Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Icon mapping entry "%1$s" against "%2$s" already exists.
vi: Vẽ biểu tượng "%1$s"gần giống với "%2$s" đã tồn tại.

source: Icons
vi: Biểu tượng

source: Identification of the system. Returns string
vi: Xác định hệ thống. Trả về kiểu string

source: If you think this message is wrong, please consult your administrators about getting the necessary permissions.
vi: Nếu bạn nghĩ rằng tin nhắn này là sai, xin vui lòng tham khảo ý kiến các quản trị viên của bạn về việc nhận các điều khoản cần thiết.

source: Image
vi: Hình ảnh

source: Image "%1$s" already exists.
vi: Hình ảnh "%1$s" đã tồn tại.

source: Image added
vi: Hình ảnh đã thêm

source: Image deleted
vi: Hình ảnh đã bị xóa

source: Image label type
vi: Loại nhãn hình ảnh

source: Image load error [%1$s] in [%2$s].
vi: Lỗi tải hình ảnh [%1$s] trong [%2$s].

source: Image size must be less than 1MB.
vi: Kích thước hình ảnh phải nhỏ hơn so 1MB.

source: Image updated
vi: Hình ảnh đã được cập nhật

source: Images
vi: Hình ảnh

source: Images for all maps will be updated!
vi: Hình ảnh cho tất cả sơ đồ sẽ được cập nhật!

source: Immediately
vi: Ngay lập tức

source: Import failed
vi: Import thất bại

source: Import file
vi: Import tập tin

source: Imported successfully
vi: Import thành công

source: Impossible to filter by inventory field "%s", which does not exist.
vi: Không thể lọc theo trường lưu trữ "%s", nó không tồn tại.

source: In group
vi: Trong nhóm

source: In groups
vi: Trong nhóm

source: In maintenance
vi: Trong bảo trì

source: In progress
vi: Tiến hành

source: Inaccessible user
vi: Người dùng không thể truy cập

source: Include
vi: Bao gồm

source: Incoming traffic statistics on network interface. Returns integer
vi: Thống kê lưu lượng truy cập vào giao diện mạng. Trả về kiểu integer

source: Incorrect "height" value for map "%1$s".
vi: Giá trị "height" không chính xác của sơ đồ "%1$s".

source: Incorrect "permission" value "%1$s" in user groups for map "%2$s".
vi: Giá trị "%1$s" "permission" không chính xác trong nhóm người dùng của sơ đồ "%2$s".

source: Incorrect "permission" value "%1$s" in user groups for screen "%2$s".
vi: Giá trị "%1$s" "permission" không chính xác trong nhóm người dùng của screen "%2$s".

source: Incorrect "permission" value "%1$s" in users for map "%2$s".
vi: Giá trị "permission" không chính xác "%1$s" trong người dùng cho sơ đồ "%2$s".

source: Incorrect "permission" value "%1$s" in users for screen "%2$s".
vi: Giá trị "permission" không chính xác "%1$s" trong người dùng cho sơ đồ "%2$s".

source: Incorrect "private" value "%1$s" for map "%2$s".
vi: Giá trị "private" không chính xác "%1$s" cho sơ đồ "%2$s".

source: Incorrect "private" value "%1$s" for screen "%2$s".
vi: Giá trị "private" không chính xác "%1$s" cho screen "%2$s".

source: Incorrect "soft" field value for dependency for service "%1$s".
vi: Giá trị trường "soft" không chính xác cho sự phụ thuộc đối với dịch vụ "%1$s".

source: Incorrect "width" value for map "%1$s".
vi: Giá trị "độ rộng" không chính xác cho sơ đồ "%1$s".

source: Incorrect %1$s label type value for map "%2$s".
vi: Kiểu giá trị nhãn %1$s không chính xác cho sơ đồ "%2$s".

source: Incorrect API "%1$s".
vi: API không chính xác "%1$s".

source: Incorrect SNMP OID.
vi: SNMP OID không chính xác.

source: Incorrect SNMP community.
vi: SNMP community không chính xác.

source: Incorrect SSL verify host value for web scenario "%1$s".
vi: Xác minh giá trị thiết bị SSL không chính xác cho web scenario "%1$s".

source: Incorrect SSL verify peer value for web scenario "%1$s".
vi: Xác minh giá trị ngang hàng SSL không chính xác cho web scenario "%1$s".

source: Incorrect acceptable SLA for service "%1$s".
vi: Sự chấp nhận SLA không chính xác đối với dịch vụ "%1$s".

source: Incorrect action condition discovery check.
vi: Kiểm tra điều kiện khám phá hoạt động không chính xác.

source: Incorrect action condition discovery check. Discovery check does not exist or you have no access to it.
vi: Điều kiện kiểm tra khám phá hoạt động không chính xác. Kiểm tra phát hiện không tồn tại hoặc bạn không có quyền truy cập vào nó.

source: Incorrect action condition discovery object.
vi: Đối tượng khám phá điều kiện hoạt động không chính xác.

source: Incorrect action condition discovery rule. Discovery rule does not exist or you have no access to it.
vi: Điều kiện quy tắc phát hiện action không chính xác. Quy tắc phát hiện không tồn tại hoặc bạn không có quyền truy cập vào nó.

source: Incorrect action condition discovery status.
vi: Trạng thái điều kiện khám phá hoạt động không chính xác.

source: Incorrect action condition event type.
vi: Loại sự kiện điều kiện hoạt động không chính xác.

source: Incorrect action condition host group. Host group does not exist or you have no access to it.
vi: Điều kiện hoạt động nhóm thiết bị không chính xác. Nhóm thiết bị không tồn tại hoặc bạn không có quyền truy cập vào nó.

source: Incorrect action condition host. Host does not exist or you have no access to it.
vi: Điều kiện hoạt động thiết bị không chính xác. Thiết bị không tồn tại hoặc bạn không có quyền truy cập vào nó.

source: Incorrect action condition port "%1$s".
vi: Điều kiện cổng hoạt động "%1$s" không chính xác.

source: Incorrect action condition proxy. Proxy does not exist or you have no access to it.
vi: Điều kiện proxy hoạt động không chính xác. Proxy không tồn tại hoặc bạn không có quyền truy cập vào nó.

source: Incorrect action condition template. Template does not exist or you have no access to it.
vi: Điều kiện mẫu hoạt động không chính xác. Mẫu không tồn tại hoặc bạn không có quyền truy cập vào nó.

source: Incorrect action condition trigger severity.
vi: Điều kiện về độ quan trọng của trigger hoạt động không chính xác.

source: Incorrect action condition trigger value.
vi: Điều kiện giá trị trigger hoạt động không chính xác.

source: Incorrect action condition trigger. Trigger does not exist or you have no access to it.
vi: Điều kiện trigger hoạt động không chính xác. Trigger không tồn tại hoặc bạn không có quyền truy cập vào chúng.

source: Incorrect action condition type.
vi: Kiểu điều kiện hoạt động không chính xác.

source: Incorrect action operation command type.
vi: Thao tác hoạt động không chính xác.

source: Incorrect action operation condition acknowledge type.
vi: Điều kiện ghi nhận điều khiển hoạt động không chính xác.

source: Incorrect action operation condition type.
vi: Điều kiện thao tác hoạt động không chính xác.

source: Incorrect action operation escalation step values.
vi: Bước thao tác hoạt động không chính xác.

source: Incorrect action operation host group. Host group does not exist or you have no access to this host group.
vi: Nhóm thiết bị thao tác hoạt động không chính xác. Nhóm thiết bị không tồn tại hoặc bạn không có quyền truy cập vào nhóm thiết bị đó.

source: Incorrect action operation host. Host does not exist or you have no access to this host.
vi: Thiết bị thao tác hoạt động không chính xác. Thiết bị không tồn tại hoặc bạn không có quyền truy cập vào thiết bị đó.

source: Incorrect action operation port "%s".
vi: Cổng điều khiển hoạt động "%s" không chính xác.

source: Incorrect action operation step duration.
vi: Bước thao tác hoạt động không chính xác về mặt thời gian.

source: Incorrect action operation type.
vi: Kiểu thao tác hoạt động không chính xác.

source: Incorrect action operation user group. User group does not exist or you have no access to this user group.
vi: Nhóm người dùng điều khiển hoạt động không chính xác. Nhóm người dùng không tồn tại hoặc bạn không có quyền truy cập vào nhóm người dùng này.

source: Incorrect action operation user. User does not exist or you have no access to this user.
vi: Người dùng điều khiển hoạt động không chính xác. Người dùng không tồn tại hoặc bạn không có quyền truy cập vào người dùng này.

source: Incorrect action operationid.
vi: ID hoạt động không chính xác.

source: Incorrect algorithm for service "%1$s".
vi: Thuật toán đối với dịch vụ "%1$s" không chính xác.

source: Incorrect arguments passed to function
vi: Đối số không chính xác được thông qua hàm

source: Incorrect arguments passed to function.
vi: Đối số không chính xác được thông qua hàm.

source: Incorrect arguments passed to method.
vi: Lập luận không chính xác được thông qua phương pháp.

source: Incorrect authentication protocol for discovery rule "%1$s".
vi: Xác thực giao thức cho quy tắc khám phá "%1$s" không chính xác.

source: Incorrect authentication protocol for item "%1$s".
vi: Giao thức xác thực cho item "%1$s" không chính xác.

source: Incorrect bulk value for interface.
vi: Số lượng lớn giá trị không chính xác cho interface.

source: Incorrect calculate SLA value for service "%1$s".
vi: Tính toán giá trị SLA cho dịch vụ "%1$s" không chính xác.

source: Incorrect characters used for host "%1$s".
vi: Các ký tự được sử dụng cho thiết bị "%1$s" không chính xác.

source: Incorrect characters used for host name "%s".
vi: Các ký tự được sử dụng cho tên thiết bị "%s" không chính xác.

source: Incorrect characters used for proxy name "%1$s".
vi: Các ký tự được sử dụng cho tên proxy "%1$s" không chính xác.

source: Incorrect characters used for template name "%1$s".
vi: Các ký tự được sử dụng cho tên mẫu "%1$s" không chính xác.

source: Incorrect conditions for action "%1$s".
vi: Điều kiện cho hoạt động "%1$s" không chính xác.

source: Incorrect conditions for discovery rule "%1$s".
vi: Điều kiện đối với quy tắc khám phá "%1$s" không chính xác.

source: Incorrect custom expression "%2$s" for action "%1$s": %3$s.
vi: Biểu thức tự chọn "%2$s" đối với hoạt động "%1$s": %3$s không chính xác.

source: Incorrect custom expression "%2$s" for discovery rule "%1$s": %3$s.
vi: Biểu thức tự chọn "%2$s" đối với quy tắc khám phá "%1$s": %3$s không chính xác.

source: Incorrect delay.
vi: Độ trễ không chính xác.

source: Incorrect discovery rule ID for host prototype "%1$s".
vi: ID quy tắc khám phá cho thiết bị mẫu "%1$s" không chính xác.

source: Incorrect event object "%1$s" (%2$s) for event source "%3$s" (%4$s), only the following objects are supported: %5$s.
vi: Đối tượng sự kiện "%1$s" (%2$s) đối với nguồn sự kiện "%3$s" (%4$s) không chính xác, chỉ những đối tượng đang theo dõi được hỗ trợ: %5$s.

source: Incorrect eventobject value.
vi: Giá trị đối tượng sự kiện không chính xác.

source: Incorrect eventsource value.
vi: Giá trị nguồn sự kiện không chính xác.

source: Incorrect field "%1$s" name or value in where statement for table "%2$s".
vi: Trường có tên "%1$s" hoặc giá trị trong bảng trạng thái "%2$s" không chính xác.

source: Incorrect fields for sysmap.
vi: Các trường đối với sysmap không chính xác.

source: Incorrect fields for trigger.
vi: Các trường cho trigger không chính xác.

source: Incorrect file upload.
vi: Tập tin tải lên không chính xác.

source: Incorrect filter condition formula ID for action "%1$s".
vi: ID công thức điều kiện lọc không chính xác cho hoạt động "%1$s".

source: Incorrect filter condition formula ID for discovery rule "%1$s".
vi: ID công thức điều kiện lọc không chính xác đối với quy tắc khám phá "%1$s".

source: Incorrect filter condition macro for discovery rule "%1$s".
vi: Điều kiện lọc macro không chính xác cho quy tắc khám phá "%1$s".

source: Incorrect filter condition operator for action "%1$s".
vi: Điều kiên lọc điều khiển không chính xác cho hoạt động "%1$s".

source: Incorrect filter condition operator for discovery rule "%1$s".
vi: Điều kiện lọc điều khiển không chính xác cho quy tắc khám phá "%1$s".

source: Incorrect filter condition type for action "%1$s".
vi: Loại lọc điều kiện không chính xác cho hoạt động "%1$s".

source: Incorrect follow redirects value for step "%1$s" of web scenario "%2$s".
vi: Giá trị chuyển hướng không chính xác ứng với bước "%1$s" của web scenario "%2$s".

source: Incorrect function is used
vi: Hàm được sử dụng không chính xác

source: Incorrect graph ID "%1$s" provided for screen element.
vi: ID đồ thị "%1$s" không chính xác đã cung cấp cho phần tử screen.

source: Incorrect graph prototype ID "%1$s" provided for screen element.
vi: ID đồ thị mẫu không chính xác "%1$s" đã cung cấp cho phần tử screen.

source: Incorrect group prototype ID.
vi: ID nhóm mẫu không chính xác.

source: Incorrect group prototypes for host prototype "%1$s".
vi: Nhóm mẫu không chính xác đối với thiết bị mẫu "%1$s".

source: Incorrect host ID "%1$s" provided for screen element.
vi: ID thiết bị "%1$s" không chính xác đã cung cấp cho phần tử screen.

source: Incorrect host group ID "%1$s" provided for screen element.
vi: ID nhóm thiết bị "%1$s" không chính xác đã cung cấp cho phần tử screen.

source: Incorrect host group ID for group prototype.
vi: ID nhóm thiết bị không chính xác đối với nhóm mẫu.

source: Incorrect host group.
vi: Nhóm thiết bị không chính xác.

source: Incorrect host groups for host prototype "%1$s".
vi: Nhóm thiết bị không chính xác đối với thiết bị mẫu "%1$s".

source: Incorrect host prototype ID.
vi: ID thiết bị mẫu không chính xác.

source: Incorrect image index.
vi: Chỉ số hình ảnh không chính xác.

source: Incorrect input parameters.
vi: Các tham số đầu vào không chính xác.

source: Incorrect interface DNS parameter "%s" provided.
vi: Tham số DNS interface "%s" được cung cấp không chính xác.

source: Incorrect interface port "%s" provided.
vi: Cổng interface "%s" được cung cấp không chính xác.

source: Incorrect inventory field "%s".
vi: Trường lưu trữ "%s" không chính xác.

source: Incorrect inventory mode in action operation.
vi: Chế độ kiểm tra lưu trữ không chính xác trong thao tác hoạt động.

source: Incorrect item ID "%1$s" provided for screen element.
vi: ID item "%1$s" được cung cấp không chính xác cho phần tử screen.

source: Incorrect item for axis value.
vi: Item không chính xác ứng với trục giá trị.

source: Incorrect item key "%1$s" provided for trigger expression on "%2$s".
vi: Key item "%1$s" không chính xác được cung cấp cho biểu thức trigger trên "%2$s".

source: Incorrect item prototype ID "%1$s" provided for screen element.
vi: ID item mẫu không chính xác "%1$s" đã cung cấp cho phần tử screen.

source: Incorrect item value type "%1$s" provided for trigger function "%2$s".
vi: Kiểu giá trị item "%1$s" được cung cấp không chính xác cho hàm trigger "%2$s".

source: Incorrect key.
vi: Key không chính xác.

source: Incorrect list of items.
vi: Danh sách item không chính xác.

source: Incorrect maintenance - date must be between 1970.01.01 and 2038.01.18
vi: Bảo trì không chính xác - ngày phải ở giữa 1970.01.01 và 2038.01.18

source: Incorrect maintenance date
vi: Ngày bảo trì không chính xác

source: Incorrect maintenance day period
vi: Chu kỳ ngày bảo trì không chính xác

source: Incorrect maintenance days of week
vi: Ngày bảo trì trong tuần không chính xác

source: Incorrect maintenance month period
vi: Chu kỳ bảo trì theo tháng không chính xác

source: Incorrect maintenance period
vi: Chu kỳ bảo trì không chính xác

source: Incorrect maintenance period (minimum 5 minutes)
vi: Chu kỳ bảo trì không chính xác (nhỏ nhất là 5 phút)

source: Incorrect maintenance week period
vi: Chu kỳ bảo trì theo tuần không chính xác

source: Incorrect map ID "%1$s" provided for screen element.
vi: ID sơ đồ "%1$s" được cung cấp cho phần tử screen không chính xác.

source: Incorrect map ID.
vi: ID sơ đồ không chính xác.

source: Incorrect max columns provided for screen element.
vi: Cột cung cấp tối đa không chính xác cho phần tử screen.

source: Incorrect media type ID.
vi: ID phương tiện không chính xác.

source: Incorrect menu path for script "%1$s".
vi: Danh sách đường dẫn cho tập lệnh "%1$s" không chính xác.

source: Incorrect method "%1$s.%2$s".
vi: Phương pháp "%1$s.%2$s" không chính xác.

source: Incorrect object value.
vi: Giá trị đối tượng không chính xác.

source: Incorrect parameter for action "%1$s".
vi: Tham số cho hoạt động "%1$s" không chính xác.

source: Incorrect parameter for operations.
vi: Tham số cho thao tác không chính xác.

source: Incorrect parameter is used for icon map "%s".
vi: Tham số được sử dụng cho biểu tượng sơ đồ "%s" không chính xác.

source: Incorrect parameters for action update method "%1$s".
vi: Các tham số cho phương pháp cập nhật hoạt động "%1$s" không chính xác.

source: Incorrect parameters for condition.
vi: Các tham số cho điều kiện không chính xác.

source: Incorrect parameters for icon map update method "%s".
vi: Các tham số cho phương pháp cập nhật biểu tượng sơ đồ "%s" không chính xác.

source: Incorrect parameters for maintenance.
vi: Các tham số cho bảo trì không chính xác.

source: Incorrect parameters for user group.
vi: Các tham số cho nhóm người dùng không chính xác.

source: Incorrect parent for service "%1$s".
vi: Dịch vụ chủ "%1$s" không chính xác.

source: Incorrect parent service.
vi: Dịch vụ chủ không chính xác.

source: Incorrect port range.
vi: Phạm vi cổng không chính xác.

source: Incorrect privacy protocol for discovery rule "%1$s".
vi: Giao thức riêng cho quy tắc khám phá "%1$s" không chính xác.

source: Incorrect privacy protocol for item "%1$s".
vi: Giao thức riêng cho item "%1$s" không chính xác.

source: Incorrect proxyid.
vi: ID proxy không chính xác.

source: Incorrect regular expression "%1$s": "%2$s"
vi: Biểu thức chính quy "%1$s" không chính xác: "%2$s"

source: Incorrect resource type provided for screen item.
vi: Kiểu tài nguyên không chính xác được cung cấp cho item screen.

source: Incorrect response received from Zabbix server "%1$s".
vi: Đáp ứng nhận được từ máy chủ Zabbix "%1$s" không chính xác.

source: Incorrect retrieve mode value for step "%1$s" of web scenario "%2$s".
vi: Giá trị chế độ khôi phục lại không chính xác cho bước "%1$s" của web scenario "%2$s".

source: Incorrect screen ID "%1$s" provided for screen element.
vi: ID screen "%1$s" không chính xác được cung cấp cho phần tử screen.

source: Incorrect screen ID.
vi: ID screen không chính xác.

source: Incorrect screen provided for slide show.
vi: Screen không chính xác được cung cấp cho slide show.

source: Incorrect service end time.
vi: Thời gian kết thúc dịch vụ không chính xác.

source: Incorrect service start time.
vi: Thời gian bắt đầu dịch vụ không chính xác.

source: Incorrect service time type.
vi: Kiểu thời gian dịch vụ không chính xác.

source: Incorrect sorder order for service "%1$s".
vi: Thứ tự sắp xếp cho dịch vụ "%1$s" không chính xác.

source: Incorrect source value.
vi: Giá trị nguồn không chính xác.

source: Incorrect status for host "%1$s".
vi: Trạng thái không chính xác cho thiết bị "%1$s".

source: Incorrect status for host prototype "%1$s".
vi: Trạng thái cho thiết bị mẫu "%1$s" không chính xác.

source: Incorrect status for service "%1$s".
vi: Trạng thái cho dịch vụ "%1$s" không chính xác.

source: Incorrect status.
vi: Trạng thái không chính xác.

source: Incorrect style provided for screen element.
vi: Kiểu cung cấp không chính xác cho phần tử screen.

source: Incorrect template screen ID.
vi: ID screen mẫu không chính xác.

source: Incorrect templated web scenario step count.
vi: Số bước web scenario mẫu không chính xác.

source: Incorrect theme for user "%1$s".
vi: Theme cho người dùng "%1$s" không chính xác.

source: Incorrect time period "%1$s" start day must be less or equal to end day.
vi: Ngày bắt đầu chu kỳ thời gian "%1$s" không chính xác phải ít hơn hoặc bằng ngày kết thúc.

source: Incorrect time period "%1$s" start time must be less than end time.
vi: Thời gian bắt đầu chu kỳ thời gian "%1$s" không chính xác phải ít hơn so với thời gian kết thúc.

source: Incorrect time period "%1$s".
vi: Chu kỳ thời gian "%1$s" không chính xác.

source: Incorrect trigger ID for service "%1$s".
vi: ID Trigger cho dịch vụ "%1$s" không chính xác.

source: Incorrect trigger expression
vi: Biểu thức trigger không chính xác

source: Incorrect trigger expression.
vi: Biểu thức trigger không chính xác.

source: Incorrect trigger expression. Host "%1$s" does not exist or you have no access to this host.
vi: Biểu thức trigger không chính xác. Thiết bị "%1$s" không tồn tại hoặc bạn không có quyền truy cập vào thiết bị đó.

source: Incorrect trigger expression. Host "%s" does not exist or you have no access to this host.
vi: Biểu thức trigger không chính xác. Thiết bị "%s" không tồn tại hoặc bạn không có quyền truy cập vào thiết bị đó.

source: Incorrect trigger expression. Trigger expression elements should not belong to a template and a host simultaneously.
vi: Biểu thức trigger không chính xác. Các phần tử biểu thức trigger không phải thuộc về một mẫu và một thiết bị cùng một lúc.

source: Incorrect trigger function "%1$s" provided in expression.
vi: Hàm trigger "%1$s" không chính xác được cung cấp trong biểu thức.

source: Incorrect trigger prototype expression. Host "%1$s" does not exist or you have no access to this host.
vi: Biểu thức trigger mẫu không chính xác. Thiết bị "%1$s" không tồn tại hoặc bạn không truy cập được đến thiết bị này.

source: Incorrect trigger prototype expression. Trigger prototype expression elements should not belong to a template and a host simultaneously.
vi: Biểu thức trigger mẫu không chính xác. Các phần tử trigger mẫu không được thuộc vào mẫu và thiết bị cùng một lúc.

source: Incorrect type of calculation for action "%1$s".
vi: Kiểu tính toán cho hoạt động "%1$s" không chính xác.

source: Incorrect type of calculation for discovery rule "%1$s".
vi: Kiểu tính toán cho quy tắc khám phá "%1$s" không chính xác.

source: Incorrect user ID specified for map "%1$s".
vi: ID người dùng cho sơ đồ "%1$s" không chính xác.

source: Incorrect user ID specified for screen "%1$s".
vi: ID người dùng cho screen "%1$s" không chính xác.

source: Incorrect user group ID specified for map "%1$s".
vi: ID nhóm người dùng cho sơ đồ "%1$s" không chính xác.

source: Incorrect user group ID specified for screen "%1$s".
vi: ID nhóm người dùng cho screen "%1$s" không chính xác.

source: Incorrect user group.
vi: Nhóm người dùng không chính xác.

source: Incorrect value "%1$s" for "%2$s" field.
vi: Giá trị "%1$s" đối với trường "%2$s" không chính xác.

source: Incorrect value "%1$s" for "%2$s" field: must be between %3$s and %4$s.
vi: Giá trị "%1$s" đối với trường "%2$s" không chính xác: phải nằm giữa %3$s và %4$s.

source: Incorrect value "%1$s" for float field "%2$s".
vi: Giá trị "%1$s" đối với trường float "%2$s" không chính xác.

source: Incorrect value "%1$s" for int field "%2$s".
vi: Giá trị "%1$s" đối với trường int "%2$s" không chính xác.

source: Incorrect value "%1$s" for unsigned int field "%2$s".
vi: Giá trị "%1$s" đối với trường unsigned int "%2$s" không chính xác.

source: Incorrect value "%1$s" in field "%2$s" for media type "%3$s".
vi: Giá trị "%1$s" trong trường "%2$s" cho phương tiện "%3$s" không chính xác.

source: Incorrect value for field "%1$s": %2$s.
vi: Giá trị cho trường "%1$s" không chính xác: %2$s.
