Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Minimum required PHP version is %s.
vi: Phiên bản PHP được yêu cầu tối thiểu là %s.

source: Minimum required limit on execution time of PHP scripts is %s (configuration option "max_execution_time").
vi: Giới hạn được yêu cầu tối thiểu về thời gian thực hiện các tập lệnh PHP là %s (tùy chọn cấu hình "max_execution_time").

source: Minimum required limit on input parse time for PHP scripts is %s (configuration option "max_input_time").
vi: Giới hạn được yêu cầu tối thiểu về thời gian phân tích đầu vào cho các tập lệnh PHP là %s (tùy chọn cấu hình "max_input_time").

source: Minimum required size of PHP post is %s (configuration option "post_max_size").
vi: Kích thước được yêu cầu tối thiểu để PHP gửi đi là %s (tùy chọn cấu hình "post_max_size").

source: Minimum severity
vi: Độ quan trọng tối thiểu

source: Minimum time period to display is %1$s minute.
vi: Chu kỳ thời gian tối thiểu để hiển thị là %1$s phút.

source: Minimum trigger severity
vi: Độ quan trọng tối thiểu của trigger

source: Minutes
vi: Phút

source: Missing "gitemid" field for item.
vi: Thiếu trường "gitemid" cho item.

source: Missing "itemid" field for item.
vi: Thiếu trường "itemid" cho item.

source: Missing "name" field for application prototype in item prototype "%1$s".
vi: Thiếu trường "tên" cho ứng dụng mẫu trong item mẫu "%1$s".

source: Missing "name" field for graph prototype.
vi: Thiếu trường "tên" cho đồ thị mẫu.

source: Missing "name" field for graph.
vi: Thiếu trường "tên" cho đồ thị.

source: Missing items for graph "%1$s".
vi: Thiếu item cho đồ thị "%1$s".

source: Missing items for graph prototype "%1$s".
vi: Thiếu item cho đồ thị mẫu "%1$s".

source: Missing key "%1$s" for host "%2$s".
vi: Thiếu key "%1$s" cho thiết bị "%2$s".

source: Missing parameter: usrgrpids.
vi: Tham số bị lỗi: usrgrpids.

source: Mode
vi: Chế độ

source: Model
vi: Mô hình

source: Mon
vi: T2

source: Monday
vi: Thứ 2

source: Monitored by proxy
vi: Giám sát bằng proxy

source: Monitored host
vi: Thiết bị được giám sát

source: Monitoring
vi: Giám sát

source: Month
vi: Tháng

source: Monthly
vi: Hàng tháng

source: More matches found...
vi: Tìm thấy nhiều kết quả phù hợp hơn...

source: More than 10 minutes
vi: Nhiều hơn 10 phút

source: More than one graph with name "%1$s" within host.
vi: Nhiều hơn một đồ thị với tên "%1$s" trong thiết bị.

source: Multiple PROBLEM events
vi: Nhiều sự kiện PROBLEM

source: Multiple PROBLEM events generation
vi: Nhiều lớp sự kiện hiển thị trạng thái PROBLEM

source: Mute
vi: Tắt tiếng

source: Name
vi: Tên

# user first name
source: Name
vi: Tên

source: Name for group prototype "%1$s" must contain macros.
vi: Tên của nhóm mẫu "%1$s" phải bao gồm các macro.

source: Name like
vi: Tên là

source: Network discovery data storage period (in days)
vi: Khoảng thời gian lưu trữ dữ liệu trên mạng khám phá (trong ngày)

source: Network discovery event and alert data storage period
vi: Sự kiện khám phá mạng và cảnh báo chu kỳ lưu trữ dữ liệu

source: Network discovery event and alert data storage period (in days) "%1$s".
vi: Sự kiện khám phá mạng và cảnh báo chu kỳ lưu trữ dữ liệu (trong ngày) "%1$s".

source: Network interface list (includes interface type, status, IPv4 address, description). Returns text
vi: Danh sách giao diện mạng (bao gồm kiểu interface, trạng thái, địa chỉ IPv4, mô tả). Trả về kiểu text

source: Network map added
vi: Sơ đồ mạng đã thêm

source: Network map deleted
vi: Sơ đồ mạng đã bị xóa

source: Network map updated
vi: Sơ đồ mạng đã được cập nhật

source: Network maps
vi: Sơ đồ mạng

source: Never
vi: Không bao giờ

source: New
vi: Mới

source: New application
vi: Ứng dụng mới

source: New application prototype
vi: Ứng dụng mẫu mới

source: New condition
vi: Điều kiện mới

source: New element
vi: Phần tử mới

source: New group
vi: Nhóm mới

source: New host group
vi: Nhóm thiết bị mới

source: New regular expression
vi: Biểu thức chính quy mới

source: New service time
vi: Thời gian dịch vụ mới

source: Next step
vi: Bước tiếp theo

source: No
vi: Không

source: No "%1$s" given for graph prototype.
vi: "%1$s" không được đưa ra cho đồ thị mẫu.

source: No "%1$s" given for graph.
vi: "%1$s" không được đưa ra cho đồ thị.

source: No "%1$s" given for host prototype.
vi: "%1$s" không được đưa ra cho thiết bị mẫu.

source: No "%1$s" given for map.
vi: Không có "%1$s" đưa ra cho sơ đồ.

source: No "%1$s" given for media type.
vi: Không có "%1$s" đưa ra cho phương tiện.

source: No "%1$s" given for screen.
vi: "%1$s" không được đưa ra cho screen.

source: No "%1$s" given for template screen.
vi: "%1$s" không được đưa ra cho screen mẫu.

source: No "%1$s" given for value map.
vi: Không có "%1$s" đưa ra cho giá trị sơ đồ.

source: No "%1$s" given for web scenario.
vi: Không có "%1$s" đưa ra cho web scenario.

source: No "%2$s" given for a filter condition of action "%1$s".
vi: Không có "%2$s" được đưa ra cho điều kiện lọc của hoạt động "%1$s".

source: No "%2$s" given for a filter condition of discovery rule "%1$s".
vi: Không có "%2$s" cho điều kiện lọc của quy tắc khám phá "%1$s".

source: No "%2$s" given for host prototype "%1$s".
vi: "%2$s" không được đưa ra cho thiết bị mẫu "%1$s".

source: No "%2$s" given for the filter of action "%1$s".
vi: Không có "%2$s" cho lọc hoạt động "%1$s".

source: No "%2$s" given for the filter of discovery rule "%1$s".
vi: Không có "%2$s" cho lọc quy tắc khám phá "%1$s".

source: No IPMI interfaces found.
vi: Không tìm thấy IPMI interfaces.

source: No JMX interfaces found.
vi: Không tìm thấy JMX interfaces.

source: No SNMP OID specified.
vi: Không có SNMP OID nào được chỉ định.

source: No SNMP community specified.
vi: Không có SNMP community nào được chỉ định.

source: No SNMP interfaces found.
vi: Không tìm thấy SNMP interfaces.

source: No URL provided for screen element.
vi: Không cung cấp URL cho phần tử screen.

source: No agent interfaces found.
vi: Không tìm thấy agent interfaces.

source: No application with ID "%1$s".
vi: Không có ứng dụng nào với ID "%1$s".

source: No applications found.
vi: Không tìm thấy ứng dụng.

source: No authentication type specified for action operation command "%s".
vi: Không quy định loại xác thực cho lệnh điều khiển hoạt động "%s".

source: No authentication user name specified for action operation command "%s".
vi: Không có tên người dùng xác thực được chỉ định cho lệnh điều khiển hoạt động "%s".

source: No authentication user name specified.
vi: Không có tên người dùng xác thực nào được chỉ định.

source: No command specified for action operation.
vi: Không có lệnh nào được chỉ định cho thao tác hoạt động.

source: No command type specified for action operation.
vi: Không có kiểu lệnh nào được chỉ định cho thao tác hoạt động.

source: No conditions defined.
vi: Không có điều kiện nào được chỉ định.

source: No data
vi: Không có dữ liệu

source: No data collection
vi: Không thu thập dữ liệu

source: No data found.
vi: Không tìm thấy dữ liệu.

source: No default interface for "%1$s" type on "%2$s".
vi: Không có interface mặc định cho kiểu "%1$s" trên "%2$s".

source: No details
vi: Không có thông tin chi tiết

source: No discovery rule ID given for host prototype "%1$s".
vi: Không có ID quy tắc khám phá nào được đưa ra cho thiết bị mẫu "%1$s".

source: No discovery rule IDs given.
vi: Không có ID quy tắc khám phá nào được đưa ra.

source: No encryption
vi: Không mã hóa

source: No events
vi: Không có sự kiện nào

source: No execution target specified for action operation command "%s".
vi: Không có thao tác cuối cùng nào được chỉ định cho lệnh điều khiển hoạt động "%s".

source: No file was uploaded.
vi: Không có tập tin nào được tải lên.

source: No graph ID provided for screen element.
vi: Không có ID đồ thị nào được cung cấp cho phần tử screen.

source: No graph item with graphid "%s".
vi: Không có item của đồ thị nào có ID "%s".

source: No graph prototype ID provided for screen element.
vi: Không có ID đồ thị mẫu nào được cung cấp cho phần tử screen.

source: No graphs added.
vi: Không có đồ thị nào được thêm vào.

source: No host IDs given.
vi: Không có ID thiết bị nào được đưa ra.

source: No host given for macro "%1$s".
vi: Không có thiết bị nào được đưa ra cho macro "%1$s".

source: No host group ID for group prototype.
vi: Không có ID nhóm thiết bị nào cho nhóm mẫu.

source: No host group ID provided for screen element.
vi: Không có ID nhóm thiết bị nào được cung cấp cho phần tử screen.

source: No host groups with groupid "%s".
vi: Không có nhóm thiết bị nào có ID "%s".

source: No host selected.
vi: Không có thiết bị nào được chọn.

source: No host with hostid "%s".
vi: Không có thiết bị nào có ID "%s".

source: No icon for map element "%s".
vi: Không có biểu tượng nào cho phần tử sơ đồ "%s".

source: No image
vi: Không có hình ảnh

source: No interface found
vi: Không tìm thấy interface

source: No interface found.
vi: Không tìm thấy interface.

source: No interface provided for proxy "%s".
vi: Không có interface nào được cung cấp cho proxy "%s".

source: No interfaces for host "%s".
vi: Không có interface nào cho thiết bị "%s".

source: No inventory mode specified for action operation.
vi: Không có chế độ lưu trữ nào được chỉ định cho các thao tác hoạt động.

source: No item ID provided for screen element.
vi: Không có ID item nào được cung cấp cho phần tử screen.

source: No item prototype ID provided for screen element.
vi: Không có ID item mẫu nào được cung cấp cho phần tử screen.

source: No item with itemid "%1$s".
vi: Không có item với ID "%1$s".

source: No item with itemid="%1$s".
vi: Không có item với ID="%1$s".

source: No items defined.
vi: Không item nào được chỉ định.

source: No macros found.
vi: Không tìm thấy macro nào.

source: No map ID provided for screen element.
vi: Không có ID sơ đồ nào được cung cấp cho phần tử screen.

source: No maps added.
vi: Không có sơ đồ nào được thêm vào.

source: No matches found
vi: Lọc kết quả tìm thấy

source: No permissions for system access.
vi: Không có quyền truy cập hệ thống.

source: No permissions to referred object or it does not exist!
vi: Không có quyền truy cập vào đối tượng được gọi hoặc nó không tồn tại!

source: No private key file specified for action operation command "%s".
vi: Không có file private key nào được chỉ định cho lệnh điều khiển hoạt động "%s".

source: No private key file specified.
vi: Không có file private key nào được chỉ định.

source: No proxy
vi: Không có proxy

source: No public key file specified for action operation command "%s".
vi: Không có file public key nào được chỉ định cho lệnh điều khiển hoạt động "%s".

source: No public key file specified.
vi: Không có file public key nào được chỉ định.

source: No recipients for action operation message.
vi: Không có người nhận đối với tin nhắn điều khiển hoạt động.

source: No screen ID provided for screen element.
vi: Không có ID screen nào được cung cấp cho phần tử screen.

source: No screens added.
vi: Không có screen nào được thêm vào.

source: No script specified for action operation command.
vi: Không có script nào được chỉ định cho lệnh điều khiển hoạt động.

source: No status for proxy.
vi: Không có trạng thái nào cho proxy.

source: No target selected
vi: Không có mục tiêu nào được chọn

source: No target selected.
vi: Không có mục tiêu nào được chọn.

source: No trigger with triggerid "%1$s".
vi: Không có trigger nào với ID "%1$s".

source: No triggers defined.
vi: Không có trigger nào được chỉ định.

source: None
vi: Không có

source: Normal
vi: Bình thường

source: Normal view
vi: Chế độ xem bình thường

source: Not Ack
vi: Không ghi nhận

source: Not Templated items
vi: Không có item mẫu nào

source: Not all templates are linked to "%s".
vi: Không phải tất cả mẫu đều được kết nối đến "%s".

source: Not allowed to set password for user "guest".
vi: Không được phép đặt lại mật khẩu cho người dùng "guest".

source: Not authorised.
vi: Không được ủy quyền.

source: Not available
vi: Không sẵn sàng

source: Not classified
vi: Chưa phân loại

source: Not sent
vi: Không gửi được

source: Not supported
vi: Không được hỗ trợ

source: Note
vi: Ghi chú

source: Notes
vi: Ghi chú

source: Nothing
vi: Không có gì

source: Nothing to do.
vi: Không có gì để làm.

source: Notification report
vi: Báo cáo thông báo

source: Notifications
vi: Thông báo

source: Nov
vi: Th11

source: November
vi: Tháng 11

source: Now
vi: Bây giờ

source: Number of CPUs. Returns integer
vi: Số lượng CPU. Trả về kiểu integer

source: Number of enabled items on the host.
vi: Số lượng item đã kích hoạt trên thiết bị.

source: Number of hosts (enabled/disabled/templates)
vi: Số lượng thiết bị (đã kích hoạt/đã vô hiệu hóa/mẫu)

source: Number of items (enabled/disabled/not supported)
vi: Số lượng item (đã kích hoạt/đã vô hiệu hóa/không hỗ trợ)

source: Number of items in Zabbix database.
vi: Số lượng item trong cơ sở dữ liệu Zabbix.

source: Number of items in proxy history that are not yet sent to the server
vi: Số lượng item trong lịch sử proxy mà chưa được gửi đến máy chủ

source: Number of items in the queue which are delayed by from to to seconds, inclusive.
vi: Số lượng item trong hàng đợi đang bị trì hoãn đến vài giây, bao gồm.

source: Number of monitored hosts
vi: Số lượng thiết bị được giám sát

source: Number of out-of-window collisions. Returns integer
vi: Số lượng xung đột out-of-window. Trả về kiểu integer

source: Number of processor cores on VMware hypervisor, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Số lượng bộ xử lý lõi trên VMware hypervisor, <url> - Dịch vụ VMware URL, <uuid> - tên thiết bị VMware hypervisor

source: Number of processor threads on VMware hypervisor, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Số lượng bộ xử lý ngoài trên VMware hypervisor, <url> - Dịch vụ VMware URL, <uuid> - tên thiết bị VMware hypervisor

source: Number of processors on VMware virtual machine, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Số lượng bộ xử lý trên máy ảo VMware, <url> - Dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: Number of slides
vi: Số lượng slide

source: Number of status changes
vi: Số lượng trạng thái thay đổi

source: Number of steps
vi: Số bước

source: Number of triggers (enabled/disabled [problem/ok])
vi: Số lượng trigger (đã kích hoạt/đã vô hiệu hóa [problem/ok])

source: Number of triggers in Zabbix database.
vi: Số lượng trigger trong cơ sở dữ liệu Zabbix.

source: Number of unsupported items in Zabbix database.
vi: Số lượng item không được hỗ trợ trong cơ sở dữ liệu Zabbix.

source: Number of unsupported items on the host.
vi: Số lượng item không được hỗ trợ trên thiết bị.

source: Number of users (online)
vi: Số lượng người dùng (trực tuyến)

source: Number of users logged in. Returns integer
vi: Số lượng người dùng đăng nhập. Trả về kiểu integer

source: Number of values stored in table HISTORY.
vi: Số lượng giá trị được lưu trữ trong bảng HISTORY.

source: Number of values stored in table HISTORY_LOG.
vi: Số lượng giá trị được lưu trữ trong bảng HISTORY_LOG.

source: Number of values stored in table HISTORY_STR.
vi: Số lượng giá trị được lưu trữ trong bảng HISTORY_STR.

source: Number of values stored in table HISTORY_TEXT.
vi: Số lượng giá trị được lưu trữ trong bảng HISTORY_TEXT.

source: Number of values stored in table HISTORY_UINT.
vi: Số lượng giá trị được lưu trữ trong bảng HISTORY_UNIT.

source: Number of values stored in table TRENDS.
vi: Số lượng giá trị được lưu trữ trong bảng TRENDS.

source: Number of values stored in table TRENDS_UINT.
vi: Số lượng giá trị được lưu trữ trong bảng TRENDS_UNIT.

source: Number of virtual machines on VMware hypervisor, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Số lượng máy ảo trên VMware hypervisor, <url> - dịch vụ VMware URl, <uuid> - tên máy chủ VMware hypervisor

source: Number or percentage of inodes. Returns integer for number; float for percentage
vi: Số lượng hoặc tỉ lệ phần trăm của node thông tin. Trả về kiểu integer đối với số lượng; float đối với tỉ lệ phần trăm

source: Numeric (float)
vi: Số (float)

source: Numeric (unsigned)
vi: Số (unsigned)

source: OOB IP address
vi: Địa chỉ IP OOB

source: OOB router
vi: Bộ định tuyến OOB

source: OOB subnet mask
vi: Mặt nạ subnet OOB

source: OR
vi: HOẶC

source: OS (Full details)
vi: OS (Đầy đủ chi tiết)

source: OS (Short)
vi: OS (Thu gọn)

source: Oct
vi: Th10

source: Octal
vi: Bát phân

source: October
vi: Tháng 10

source: On status change triggers blink for
vi: Thay đổi trạng thái trigger trong nháy mắt

source: Once
vi: Một lần

source: One of the objects is left without a host group.
vi: Một trong các đối tượng rời khỏi một nhóm thiết bị.

source: One time only
vi: Một lần duy nhất

source: One-time downtime
vi: Một lần downtime

source: Only Super Admins can create global macros.
vi: Chỉ các Super Admin mới có thể tạo các global macro.

source: Only Super Admins can create host groups.
vi: Chỉ các Super Admin mới có thể tạo nhóm thiết bị.

source: Only Super Admins can create icon maps.
vi: Chỉ các Super Admin mới có thể tạo biểu tượng sơ đồ.

source: Only Super Admins can create media types.
vi: Chỉ các Super Admin mới có thể tạo phương tiện.

source: Only Super Admins can delete global macros.
vi: Chỉ các Super Admin mới có thể xóa global macro.

source: Only Super Admins can delete media types.
vi: Chỉ các Super Admin mới có thể xóa phương tiện.

source: Only Super Admins can delete user groups.
vi: Chỉ các Super Admin mới có thể xóa nhóm người dùng.

source: Only Super Admins can edit media types.
vi: Chỉ các Super Admin mới có thể chỉnh sửa phương tiện.

source: Only Super Admins can update global macros.
vi: Chỉ các Super Admin mới có thể cập nhật global macro.

source: Only Super Admins can update icon maps.
vi: Chỉ các Super Admin mới có thể cập nhật biểu tượng sơ đồ.

source: Only Zabbix Admins can add user media.
vi: Chỉ các Zabbix Admin mới có thể thêm phương tiện người dùng.

source: Only Zabbix Admins can change user media.
vi: Chỉ các Zabbix Admin mới có thể thay đổi phương tiện người dùng.

source: Only Zabbix Admins can remove user media.
vi: Chỉ các Zabbix Admin mới có thể gỡ bỏ phương tiện người dùng.

source: Only Zabbix agent, SNMPv1, SNMPv2 and SNMPv3 checks can be made unique.
vi: Chỉ Zabbix agent, SNMPv1, SNMPv2 và SNMPv3 mới có thể thực hiện được.

source: Only administrators can set map owner.
vi: Chỉ người quản trị mới có thể thiết lập người dùng sơ đồ.

source: Only administrators can set screen owner.
vi: Chỉ người quản trị mới có thể thiết lập người dùng screen.

source: Only administrators can set slide show owner.
vi: Chỉ người quản trị mới có thể thiết lập người dùng slide show.

source: Only items assigned to enabled hosts are counted
vi: Chỉ các item được gán đến thiết bị đã kích hoạt mới được tính

source: Only one check can be unique.
vi: Chỉ kiểm tra một lần duy nhất.

source: Only one user group name can be changed at a time.
vi: Chỉ một tên nhóm người dùng mới được thay đổi tại một thời điểm.

source: Only selected event
vi: Chỉ sự kiện được chọn

source: Only super admins can create value maps.
vi: Chỉ super admin mới có thể tạo giá trị sơ đồ.

source: Only super admins can delete value maps.
vi: Chỉ super admin mới có thể xóa giá trị sơ đồ.

source: Only super admins can update value maps.
vi: Chỉ super admin mới có thể cập nhật giá trị sơ đồ.

source: Only the last 20%% of the indicator is displayed.
vi: Chỉ có 20%% cuối cùng của bộ chỉ thị được hiển thị.

source: Only trigger events can be acknowledged.
vi: Chỉ các sự kiện trigger mới có thể được ghi nhận.

source: Only triggers assigned to enabled hosts and depending on enabled items are counted
vi: Chỉ các trigger được gán đến các thiết bị đã kích hoạt và tùy thuộc vào các item đã kích hoạt mới được tính

source: Operating system information. Returns string
vi: Thông tin hệ điều hành. Trả về kiểu string

source: Operation "%s" already exists.
vi: Thao tác "%s" đã tồn tại.

source: Operation cannot be performed due to unauthorized request.
vi: Thao tác không thể được thực hiện do yêu cầu không được cho phép.

source: Operation condition
vi: Điều kiện thao tác

source: Operation details
vi: Chi tiết thao tác

source: Operation has no group to operate.
vi: Thao tác không có nhóm để hoạt động.

source: Operation has no template to operate.
vi: Thao tác không có mẫu để hoạt động.

source: Operation type
vi: Kiểu thao tác

source: Operations
vi: Thao tác

source: Operator
vi: Người thao tác

source: Or
vi: Hoặc

source: Original
vi: Gốc

source: Other
vi: Khác

source: Other configuration parameters
vi: Cấu hình các tham số khác

source: Other groups
vi: Các nhóm khác

source: Other hosts
vi: Thiết bị khác

source: Other hosts | Group
vi: Thiết bị | nhóm khác

source: Other parameters
vi: Tham số khác

source: Other | group
vi: Khác | nhóm

source: Others
vi: Khác

source: Outgoing traffic statistics on network interface. Returns integer
vi: Thống kê lưu lượng ra trên giao diện mạng. Trả về kiểu integer

# item_form
source: Overridden by
vi: Bị ghi đè bởi

source: Override item history period
vi: Ghi đè chu kỳ lịch sử item

source: Override item trend period
vi: Ưu tiên chu kỳ item

source: Overview
vi: Tổng quan

source: Overview by proxy
vi: Tổng quan bằng proxy

source: Owner
vi: Người sở hữu

source: PHP bcmath extension missing (PHP configuration parameter --enable-bcmath).
vi: Phần mở rộng PHP bcmath đang lỗi (cấu hình tham số PHP --kích hoạt-bcmath).

source: PHP ctype extension missing (PHP configuration parameter --enable-ctype).
vi: Phần mở rộng PHP ctype lỗi (cấu hình tham số PHP --kích hoạt-ctype).

source: PHP databases support
vi: Hỗ trợ cơ sở dữ liệu PHP

source: PHP gd FreeType support
vi: Hỗ trợ PHP gd FreeType

source: PHP gd FreeType support missing.
vi: Hỗ trợ lỗi PHP gd FreeType.

source: PHP gd JPEG image support missing.
vi: Hỗ trợ hình ảnh PHP gd JPEG bị lỗi.

source: PHP gd JPEG support
vi: Hỗ trợ PHP gd JPEG

source: PHP gd PNG image support missing.
vi: Hỗ trợ hình ảnh PHP gd PNG bị lỗi.

source: PHP gd PNG support
vi: Hỗ trợ PHP gd PNG

source: PHP gd extension missing (PHP configuration parameter --with-gd).
vi: Phần mở rộng PHP gd lỗi (cấu hình tham số PHP --with-gd).

source: PHP gettext extension missing (PHP configuration parameter --with-gettext). Translations will not be available.
vi: Phần mở rộng PHP gettext lỗi (cấu hình tham số PHP --with-gettext). Bản dịch sẽ không có sẵn.

source: PHP libxml extension missing.
vi: Phần mở rộng PHP libxml lỗi.

source: PHP mbstring extension missing (PHP configuration parameter --enable-mbstring).
vi: Phần mở rộng PHP mbstring lỗi (cấu hình tham số PHP --kích hoạt-mbstring).

source: PHP option "%1$s"
vi: Tùy chọn PHP "%1$s"

source: PHP option "%1$s" must be set to "%2$s"
vi: Tùy chọn PHP "%1$s" phải thiết lập cho "%2$s"
