Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: "%1$s" is expected
vi: "%1$s" cần có

source: "%s" must be between 1970.01.01 and 2038.01.18.
vi: "%s" phải nằm trong khoảng 1970.01.01 và 2038.01.18.

source: "host:key" pair is expected
vi: "host:key" cần có

source: %1$d day
vi: %1$d ngày

source: %1$d of %2$d issue is shown
vi: %1$d trên %2$d vấn đề đã được hiển thị

source: %1$s (year %2$s)
vi: %1$s (năm %2$s)

source: %1$s [Line: %2$s | Column: %3$s]
vi: %1$s [Hàng: %2$s | Cột: %3$s]

source: %1$s day
vi: %1$s ngày

source: %1$s event
vi: %1$s sự kiện

source: %1$s minute
vi: %1$s phút

source: %1$s retry left
vi: %1$s được thử trước

source: %1$s second
vi: %1$s giây

source: %4$s failed login attempt logged. Last failed attempt was from %1$s on %2$s at %3$s.
vi: %4$s lần đăng nhập thất bại được ghi nhận. Đăng nhập thất bại cuối từ %1$s vào %2$s lúc %3$s.

source: %d device
vi: %d thiết bị

source: (0 - infinitely)
vi: (0 - vô cùng)

source: (Only super admins can create groups)
vi: (Chỉ super admin mới có thể tạo nhóm)

source: (minimum 60 seconds, 0 - use action default)
vi: (tối thiểu 60 giây, 0 - hoạt động mặc định)

source: (no proxy)
vi: (không proxy)

source: 0 - use default port
vi: 0 - dùng cổng mặc định

source: 0 or 1
vi: 0 hoặc 1

source: 1 minute
vi: 1 phút

source: 10 seconds
vi: 10 giây

source: 100 busiest triggers
vi: 100 trigger hoạt động nhiều nhất

source: 30 seconds
vi: 30 giây

source: 3D view
vi: xem 3D

source: 5 minutes
vi: 5 phút

source: 5 seconds
vi: 5 giây

source: 500 latest values
vi: 500 giá trị mới nhất

source: <manual>
vi: <thủ công>

source: AND
vi: VÀ

source: Acceptable SLA
vi: SLA chấp nhận được

source: Access denied
vi: Truy cập bị từ chối

source: Access denied!
vi: Truy cập bị từ chối!

source: Account is blocked for %s seconds
vi: Tài khoản bị khóa trong %s giây

source: Ack
vi: Ghi nhận

source: Acknowledge
vi: Ghi nhận

source: Acknowledge status
vi: Trạng thái ghi nhận

source: Acknowledged
vi: Đã ghi nhận

source: Acknowledged OK events
vi: Sự kiện được ghi nhận OK

source: Acknowledged PROBLEM events
vi: Sự kiện được ghi nhận PROBLEM

source: Acknowledges
vi: Ghi nhận

source: Action
vi: Hoạt động

source: Action "%1$s" already exists.
vi: Hoạt động "%1$s" đã tồn tại.

source: Action "%1$s" has incorrect value for "esc_period" (minimum %2$s seconds).
vi: Hành động "%1$s" chứa giá trị không chính xác cho "esc_period" (tối thiểu %2$s giây).

source: Action "%1$s" no operations defined.
vi: Hoạt động "%1$s" thao tác không được định nghĩa.

source: Action added
vi: Hoạt động đã thêm vào

source: Action deleted
vi: Hoạt động đã xóa

source: Action disabled
vi: Hoạt động đã vô hiệu hóa

source: Action disabled due to deletion of user group.
vi: Hoạt động bị vô hiệu hóa khi thực hiện xóa nhóm người dùng.

source: Action disabled due to deletion of user.
vi: Hoạt động bị vô hiệu hóa khi thực hiện xóa người dùng.

source: Action enabled
vi: Hoạt động đã kích hoạt

source: Action log
vi: Bản ghi hoạt động

source: Action operations
vi: Thao tác của hoạt động

source: Action updated
vi: Hoạt động đã cập nhật

source: Actions
vi: Hoạt động

source: Active
vi: Kích hoạt

# maintenance status
source: Active
vi: Kích hoạt

source: Active since
vi: Kích hoạt từ

source: Active till
vi: Kích hoạt đến lúc

source: Add
vi: Thêm

source: Add child
vi: Thêm phần tử

source: Add host
vi: Thêm thiết bị

source: Add new or existing applications
vi: Thêm ứng dụng mới hoặc ứng dụng đã tồn tại

source: Add new or existing host groups
vi: Thêm nhóm thiết bị mới hoặc đã tồn tại

source: Add prototype
vi: Thêm mẫu

source: Add to favourites
vi: Thêm vào mục ưa thích

source: Add to host group
vi: Thêm vào nhóm thiết bị

source: Add to host groups
vi: Thêm vào nhóm thiết bị

source: Added
vi: Đã thêm

source: Administration
vi: Quản trị

source: Advanced labels
vi: Nâng cao

source: Age
vi: Thời gian

source: Age less than
vi: Thời gian ít hơn so với

source: Age less than %s
vi: Thời gian ít hơn %s

source: Agent availability check. Returns nothing - unavailable; 1 - available
vi: Kiểm tra tính sẵn sàng của agent. Không trả về - không sẵn sàng; 1 - sẵn sàng

source: Agent encryption
vi: Mã hóa agent

source: Agent host name. Returns string
vi: Tên máy chủ agent. Trả về kiểu chuỗi

source: Agent or SNMP or JMX or IPMI interface
vi: Agent hoặc SNMP hoặc JMX hoặc IPMI interface

source: Aggregate checks do not require any agent running on a host being monitored. Zabbix server collects aggregate information by doing direct database queries. See Zabbix Manual.
vi: Kiểm tra tổng hợp không yêu cầu bất kỳ agent nào đang chạy trên một thiết bị được theo dõi. Máy chủ Zabbix thu thập thông tin tổng hợp bằng cách thực hiện truy vấn cơ sở dữ liệu trực tiếp. Xem Hướng dẫn sử dụng Zabbix.

source: Alarm acknowledgements
vi: Thông báo ghi nhận

source: Alias
vi: Bí danh

source: Align icons
vi: Biểu tượng

source: All
vi: Tất cả

source: All hosts
vi: Tất cả thiết bị

source: All links should have "Name" and "URL" specified
vi: Tất cả các đường dẫn phải có "Tên" và "URL"

source: All maps
vi: Tất cả sơ đồ

source: All screens
vi: Tất cả sreen

source: All slide shows
vi: Tất cả slide show

source: All templates
vi: Tất cả mẫu

source: Allowed hosts
vi: Thiết bị được cho phép

source: Alternatively, you can install it manually:
vi: Ngoài ra, bạn có thể cài đặt nó theo cách thủ công:

source: And
vi: Và

source: And/Or
vi: Và/Hoặc

source: Any
vi: Bất kỳ

source: Any character string included
vi: Chuỗi ký tự bất kỳ bao gồm

source: Application
vi: Ứng dụng

source: Application "%1$s" already exists.
vi: Ứng dụng "%1$s" đã tồn tại.

source: Application added
vi: Ứng dụng đã thêm

source: Application deleted
vi: Ứng dụng đã xóa

source: Application error.
vi: Lỗi ứng dụng.

source: Application prototypes
vi: Ứng dụng mẫu

source: Application updated
vi: Ứng dụng đã cập nhật

source: Application with ID "%1$s" is not available on "%2$s".
vi: Ứng dụng có ID "%1$s" không khả dụng trên "%2$s".

source: Applications
vi: Ứng dụng

source: Apply
vi: Áp dụng

# maintenance status
source: Approaching
vi: Đang tiếp cận

source: Apr
vi: Th4

source: April
vi: Tháng tư

source: Are you sure you want perform this action?
vi: Bạn có chắc muốn thực hiện hoạt động này?

source: Are you sure you want to delete
vi: Bạn có chắc chắn muốn xóa

source: Area size
vi: Kích thước vùng

source: Area type
vi: Kiểu vùng

source: As is
vi: Như là

source: As plain text
vi: Dạng text

source: At %1$s:%2$s on %3$s %4$s of every %5$s
vi: Tại %1$s:%2$s trên %3$s %4$s của %5$s

source: At %1$s:%2$s on day %3$s of every %4$s
vi: Tại %1$s:%2$s ngày %3$s của %4$s

source: At %1$s:%2$s on every %3$s of every week
vi: Tại %1$s:%2$s mỗi %3$s của hàng %4$s tuần

source: At %1$s:%2$s on every day
vi: Tại %1$s:%2$s hàng %3$s ngày

source: At (hour:minute)
vi: Tại (giờ:phút)

source: At least one host or group should be selected.
vi: Ít nhất một thiết bị hoặc một nhóm phải được chọn.

source: At least one maintenance period must be created.
vi: Ít nhất một chu kỳ bảo trì phải được thiết lập.

source: At least one mapping should be given for value map "%1$s".
vi: Ít nhất một sơ đồ phải đưa ra giá trị "%1$s".

source: At least one of MySQL, PostgreSQL, Oracle, SQLite3 or IBM DB2 should be supported.
vi: Ít nhất một trong các MySQL, PostgreSQL, Oracle, SQLite3 hoặc IBM phải được hỗ trợ.

source: Attempts
vi: Phép thử

source: Audit
vi: Kiểm tra

source: Audit data storage period
vi: Chu kỳ kiểm tra dữ liệu lưu trữ

source: Audit data storage period (in days) "%1$s".
vi: Chu kỳ kiểm tra dữ liệu lưu trữ (trong ngày) "%1$s".

source: Audit log
vi: Kiểm tra log

source: Aug
vi: Th8

source: August
vi: Tháng 8

source: Authentication
vi: Xác thực

source: Authentication algorithm
vi: Thuật toán xác thực

source: Authentication method
vi: Phương thức xác thực

source: Authentication method changed to HTTP
vi: Phương thức xác thực đã thay đổi thành HTTP

source: Authentication method changed to LDAP
vi: Phương thức xác thực đã thay đổi thành LDAP

source: Authentication method changed to Zabbix internal
vi: Phương thức xác thực đã thay đổi thành Zabbix internal

source: Authentication passphrase
vi: Mật mã xác thực

source: Authentication protocol
vi: Giao thức xác thực

source: Auto registration
vi: Đăng ký tự động

source: Auto-login
vi: Tự động đăng nhập

source: Auto-logout (min 90 seconds)
vi: Tự động đăng xuất (ít nhất 90 giây)

source: Auto-registration data storage period (in days)
vi: Tự động đăng ký chu kỳ lưu trữ dữ liệu (trong ngày)

source: Auto-registration event and alert data storage period
vi: Tự động đăng ký sự kiện và thông báo chu kỳ lưu trữ dữ liệu

source: Auto-registration event and alert data storage period (in days) "%1$s".
vi: Tự động đăng ký sự kiện và thông báo chu kỳ lưu trữ dữ liệu (trong ngày) "%1$s".

source: Automatic
vi: Tự động

source: Automatic icon mapping
vi: Tự động tạo biểu tượng sơ đồ

source: Automatic icon selection
vi: Tự động lựa chọn biểu tượng

source: Availability
vi: Tính khả dụng

source: Availability report
vi: Thông báo tính khả dụng

source: Available
vi: Khả dụng

source: Average
vi: Trung bình

source: Back
vi: Quay lại

source: Background
vi: Hình nền

source: Background image
vi: Ảnh nền

source: Basic
vi: Cơ bản

source: Bind password
vi: Mật khẩu

source: Blinking
vi: Nhấp nháy

source: Blocked
vi: Đã khóa

source: Blue
vi: Xanh da trời

source: Bold line
vi: Kẻ đậm

source: Bottom
vi: Dưới

source: Bulk acknowledge
vi: Vùng ghi nhận

source: By host
vi: Thiết bị

source: By trigger template
vi: Trigger mẫu

source: CONFIGURATION OF TRIGGERS
vi: CẤU HÌNH TRIGGER

source: CPU information. Returns string or integer
vi: Thông tin CPU. Trả về kiểu string hoặc integer

source: CPU load. Returns float
vi: CPU load. Trả về kiểu float

source: CPU utilisation percentage. Returns float
vi: Phần trăm sử dụng CPU. Trả về kiểu float

source: Calculate SLA, acceptable SLA (in %)
vi: Tính SLA, SLA được chấp nhận (%)

source: Calculated
vi: Tính toán

source: Calculated permissions
vi: Tính toán quyền truy cập

source: Callback
vi: Gọi lại

source: Canada (136 characters)
vi: Canada (136 ký tự)

source: Cancel
vi: Hủy bỏ

source: Cannot acknowledge event
vi: Không thể ghi nhận sự kiện

source: Cannot add a discovered application "%1$s" to a web scenario.
vi: Không thể thêm ứng dụng đã khám phá "%1$s" vào web scenario.

source: Cannot add a non-numeric item "%1$s" to graph "%2$s".
vi: Không thể thêm một item không phải dạng số "%1$s" vào đồ thị"%2$s".

source: Cannot add a non-numeric item "%1$s" to graph prototype "%2$s".
vi: Không thể thêm một item không phải dạng số "%1$s" vào đồ thị mẫu "%2$s".

source: Cannot add action
vi: Không thể thêm hoạt động

source: Cannot add action condition
vi: Không thể thêm điều kiện hoạt động

source: Cannot add application
vi: Không thể thêm ứng dụng

source: Cannot add dependency from a host to a template.
vi: Không thể thêm quan hệ phụ thuộc từ một thiết bị đến một mẫu.

source: Cannot add dependency from trigger "%1$s:%2$s" to non existing trigger "%3$s:%4$s".
vi: Không thể thêm quan hệ phụ thuộc từ trigger "%1$s:%2$s" đến trigger không tồn tại "%3$s:%4$s".

source: Cannot add discovery rule
vi: Không thể thêm quy tắc khám phá

source: Cannot add graph
vi: Không thể thêm đồ thị

source: Cannot add graph prototype
vi: Không thể thêm đồ thị mẫu

source: Cannot add group
vi: Không thể thêm nhóm

source: Cannot add group.
vi: Không thể thêm nhóm.

source: Cannot add host
vi: Không thể thêmthiết bị

source: Cannot add host prototype
vi: Không thể thêm thiết bị mẫu

source: Cannot add image
vi: Không thể thêm hình ảnh

source: Cannot add item
vi: Không thể thêm item

source: Cannot add item "%1$s" from "%2$s" to application "%3$s" from "%4$s".
vi: Không thể thêm item "%1$s" từ "%2$s" đến ứng dụng "%3$s" từ "%4$s".

source: Cannot add item prototype
vi: Không thể thêm item mẫu

source: Cannot add items.
vi: Không thể thêm item.

source: Cannot add maintenance
vi: Không thể thêm bảo trì

source: Cannot add media type
vi: Không thể thêm phương tiện

source: Cannot add more than one item with type "Graph sum" on graph "%1$s".
vi: Không thể thêm nhiều hơn một item với kiểu "Graph sum" trên đồ thị "%1$s".

source: Cannot add more than one item with type "Graph sum" on graph prototype "%1$s".
vi: Không thể thêm nhiều hơn một item với kiểu "Graph sum" trên đồ thị mẫu "%1$s".

source: Cannot add network map
vi: Không thể thêm sơ đồ mạng

source: Cannot add new application "%1$s".
vi: Không thể thêm ứng dụng mới "%1$s".

source: Cannot add proxy
vi: Không thể thêm proxy

source: Cannot add regular expression
vi: Không thể thêm biểu thức chính quy

source: Cannot add screen
vi: Không thể thêm screen

source: Cannot add script
vi: Không thể thêm script

source: Cannot add service
vi: Không thể thêm dịch vụ

source: Cannot add slide show
vi: Không thể thêm slide show

source: Cannot add template
vi: Không thể thêm mẫu

source: Cannot add trigger
vi: Không thể thêm trigger

source: Cannot add trigger prototype
vi: Không thể thêm trigger mẫu

source: Cannot add user
vi: Không thể thêm người dùng

source: Cannot add user. Both passwords must be equal.
vi: Không thể thêm người dùng. Tất cả mật khẩu phải như nhau.

source: Cannot add users.
vi: Không thể thêm người dùng.

source: Cannot add value map
vi: Không thể thêm giá trị sơ đồ

source: Cannot add web scenario
vi: Không thể thêm web scenario

source: Cannot call method "%1$s.%2$s" without parameters.
vi: Không thể dùng phương thức "%1$s.%2$s" ngoài các tham số.

source: Cannot change authentication
vi: Không thể thay đổi xác thực

source: Cannot change authentication method to HTTP
vi: Không thể thay đổi phương thức xác thực thành HTTP

source: Cannot change authentication method to LDAP
vi: Không thể thay đổi phương thức xác thực thành LDAP

source: Cannot change authentication method to Zabbix internal
vi: Không thể thay đổi phương thức xác thực thành Zabbix internal

source: Cannot clear history
vi: Không thể xóa lịch sử

source: Cannot clone graph prototypes.
vi: Không thể sao chép đồ thị mẫu.

source: Cannot clone host prototypes.
vi: Không thể nhân bản thiết bị mẫu.

source: Cannot clone item prototypes.
vi: Không thể nhân bản item mẫu.

source: Cannot clone trigger prototypes.
vi: Không thể nhân bản trigger mẫu.

source: Cannot connect to the database.
vi: Không thể kết nối đến cơ sở dữ liệu.

source: Cannot copy graph
vi: Không thể sao chép đồ thị

source: Cannot copy item
vi: Không thể sao chép item

source: Cannot copy trigger
vi: Không thể sao chép trigger

source: Cannot copy trigger "%1$s:%2$s", because it has multiple hosts in the expression.
vi: Không thể sao chép trigger "%1$s:%2$s", vì có nhiều thiết bị trong biểu thức.

source: Cannot create a host prototype on a discovered host "%1$s".
vi: Không thể tạo một thiết bị mẫu trên một thiết bị đã khám phá "%1$s".

source: Cannot create another database connection.
vi: Không thể tạo sự kết nối cơ sở dữ liệu khác.

source: Cannot create circular dependencies.
vi: Không thể tạo quan hệ phụ thuộc vòng tròn.

source: Cannot create dependency on trigger itself.
vi: Không thể tạo quan hệ phụ thuộc trên bản thân trigger.

source: Cannot create dependency on trigger prototype itself.
vi: Không thể tạo quan hệ phụ thuộc trên chính trigger mẫu.

source: Cannot create discovery rule
vi: Không thể tạo quy tắc phát hiện

source: Cannot create icon map
vi: Không thể tạo biểu tượng sơ đồ

source: Cannot create icon maps with identical name "%s".
vi: Không thể tạo các biểu tượng sơ đồ cùng một tên "%s".

source: Cannot create new application, web scenario is already assigned to application.
vi: Không thể tạo ứng dụng mới, web scenario đã sẵn sàng gán cho ứng dụng.

source: Cannot create new element
vi: Không thể tạo phần tử mới

source: Cannot create template.
vi: Không thể tạo mẫu.

source: Cannot create the configuration file.
vi: Không thể tạo tệp tin cấu hình.

source: Cannot delete Zabbix internal user "%1$s", try disabling that user.
vi: Không thể xóa người dùng zabbix nội bộ "%1$s", thử vô hiệu hóa người dùng đó.

source: Cannot delete action
vi: Không thể xóa hoạt động

source: Cannot delete application
vi: Không thể xóa ứng dụng

source: Cannot delete dependency
vi: Không thể xóa quan hệ phụ thuộc

source: Cannot delete discovered application "%1$s".
vi: Không thể xóa ứng dụng đã khám phá "%1$s".

source: Cannot delete discovered graph "%1$s".
vi: Không thể xóa đồ thị "%1$s".

source: Cannot delete discovered item "%1$s".
vi: Không thể xóa item "%1$s".

source: Cannot delete discovered trigger "%1$s".
vi: Không thể xóa trigger "%1$s".

source: Cannot delete discovery rule
vi: Không thể xóa quy tắc khám phá

source: Cannot delete discovery rules
vi: Không thể xóa các quy tắc khám phá

source: Cannot delete graph
vi: Không thể xóa đồ thị

source: Cannot delete graph prototype
vi: Không thể xóa đồ thị mẫu

source: Cannot delete graph prototypes
vi: Không thể xóa đồ thị mẫu

source: Cannot delete graphs
vi: Không thể xóa đồ thị

source: Cannot delete graphs created by low level discovery.
vi: Không thể xóa đồ thị được tạo bởi khám phá ở mức thấp.

source: Cannot delete group
vi: Không thể xóa nhóm

source: Cannot delete host
vi: Không thể xóa thiết bị

source: Cannot delete host prototype.
vi: Không thể xóa thiết bị mẫu.

source: Cannot delete host prototypes
vi: Không thể xóa thiết bị mẫu

source: Cannot delete icon map
vi: Không thể xóa biểu tượng sơ đồ

source: Cannot delete image
vi: Không thể xóa hình ảnh

source: Cannot delete inventory.
vi: Không thể xóa lưu trữ.

source: Cannot delete item
vi: Không thể xóa item

source: Cannot delete item prototype
vi: Không thể xóa item mẫu

source: Cannot delete item prototypes
vi: Không thể xóa item mẫu

source: Cannot delete items
vi: Không thể xóa item

source: Cannot delete maintenance
vi: Không thể xóa bảo trì

source: Cannot delete media type
vi: Không thể xóa phương tiện

source: Cannot delete network map
vi: Không thể xóa sơ đồ mạng

source: Cannot delete proxy
vi: Không thể xóa proxy

source: Cannot delete regular expression
vi: Không thể xóa biểu thức chính quy

source: Cannot delete screen
vi: Không thể xóa screen

source: Cannot delete script
vi: Không thể xóa script

source: Cannot delete scripts. Empty input parameter "scriptids".
vi: Không thể xóa script. Tham số đầu vào "scriptids" trống.

source: Cannot delete scripts. Script "%1$s" is used in action operation "%2$s".
vi: Không thể xóa script. Script "%1$s" được sử dụng trong hoạt động "%2$s".

source: Cannot delete scripts. Script with scriptid "%1$s" does not exist.
vi: Không thể xóa Script. Script với scriptid "%1$s" không tồn tại.

source: Cannot delete selected actions
vi: Không thể xóa hoạt động đã chọn

source: Cannot delete service
vi: Không thể xóa dịch vụ

source: Cannot delete slide show
vi: Không thể xóa slide show

source: Cannot delete template
vi: Không thể xóa mẫu

source: Cannot delete templated application.
vi: Không thể xóa ứng dụng mẫu.

source: Cannot delete templated graphs.
vi: Không thể xóa đồ thị mẫu.

source: Cannot delete templated host prototype.
vi: Không thể xóa thiết bị mẫu.

source: Cannot delete templated item.
vi: Không thể xóa iem mẫu.

source: Cannot delete templated items
vi: Không thể xóa item mẫu

source: Cannot delete templated items.
vi: Không thể xóa item mẫu.

source: Cannot delete templated trigger "%1$s:%2$s".
vi: Không thể xóa trigger mẫu "%1$s:%2$s".

source: Cannot delete templated web scenario "%1$s".
vi: Không thể xóa web scenario mẫu "%1$s".

source: Cannot delete trigger
vi: Không thể xóa trigger

source: Cannot delete trigger prototype
vi: Không thể xóa trigger mẫu

source: Cannot delete trigger prototypes
vi: Không thể xóa trigger mẫu

source: Cannot delete triggers
vi: Không thể xóa trigger

source: Cannot delete user
vi: Không thể xóa người dùng

source: Cannot delete user media.
vi: Không thể xóa người dùng đa phương tiện.

source: Cannot delete value map
vi: Không thể xóa giá trị sơ đồ

source: Cannot delete web scenario
vi: Không thể xóa web scenario

source: Cannot disable action
vi: Không thể vô hiệu hóa hoạt động

source: Cannot disable discovery rule
vi: Không thể vô hiệu hoa quy tắc khám phá

source: Cannot disable host
vi: Không thể vô hiệu hóa thiết bị

source: Cannot disable host prototype
vi: Không thể vô hiệu hóa thiết bị mẫu

source: Cannot disable item
vi: Không thể vô hiệu hóa item

source: Cannot disable item prototype
vi: Không thể vô hiệu hóa item mẫu

source: Cannot disable media type
vi: Không thể vô hiệu hóa phương tiện

source: Cannot disable trigger
vi: Không thể vô hiệu hóa trigger

source: Cannot disable trigger prototype
vi: Không thể vô hiệu hóa trigger mẫu

source: Cannot disable user group
vi: Không thể vô hiệu hóa nhóm người dùng

source: Cannot disable web scenario
vi: Không thể vô hiệu hóa web scenario

source: Cannot display item queue.
vi: Không thể hiển thị hàng đợi item.

source: Cannot display more than one item with type "Graph sum".
vi: Không thể hiển thị nhiều hơn một item với kiểu "Graph sum".

source: Cannot enable action
vi: Không thể kích hoạt hoạt động

source: Cannot enable discovery rule
vi: Không thể kích hoạt quy tắc khám phá

source: Cannot enable host
vi: Không thể kích hoạt thiết bị

source: Cannot enable host prototype
vi: Không thể kích hoạt thiết bị mẫu

source: Cannot enable item
vi: Không thể kích hoạt item

source: Cannot enable item prototype
vi: Không thể kích hoạt item mẫu

source: Cannot enable media type
vi: Không thể kích hoạt phương tiện

source: Cannot enable trigger
vi: Không thể kích hoạt trigger

source: Cannot enable trigger prototype
vi: Không thể kích hoạt trigger mẫu

source: Cannot enable user group
vi: Không thể kích hoạt nhóm người dùng

source: Cannot enable web scenario
vi: Không thể kích hoạt web scenario

source: Cannot execute script
vi: Không thể thực hiện script

source: Cannot find background image "%1$s" used in map "%2$s".
vi: Không thể tìm thấy hình nền "%1$s" được sử dụng trong sơ đồ "%2$s".

source: Cannot find graph "%1$s" used in screen "%2$s".
vi: Không thể tìm thấy đồ thị "%1$s" được sử dụng trong màn hình screen "%2$s".

source: Cannot find group "%1$s" used in map "%2$s".
vi: Không thể tìm thấy nhóm "%1$s" được sử dụng trong sơ đồ "%2$s".

source: Cannot find group "%1$s" used in screen "%2$s".
vi: Không thể tìm thấy nhóm "%1$s" được sử dụng trong screen "%2$s".

source: Cannot find host "%1$s" used in map "%2$s".
vi: Không thể tìm thấy thiết bị "%1$s" được sử dụng trong sơ đồ "%2$s".

source: Cannot find host "%1$s" used in screen "%2$s".
vi: Không thể tìm thấy thiết bị "%1$s" được sử dụng trong screen "%2$s".

source: Cannot find host group "%1$s" for host prototype "%2$s" of discovery rule "%3$s" on "%4$s".
vi: Không thể tìm thấy nhóm thiết bị "%1$s" cho thiết bị mẫu "%2$s" của quy tắc khám phá "%3$s" trên "%4$s".

source: Cannot find host interface on "%1$s" for item key "%2$s".
vi: Không thể tìm thất interface thiết bị trên "%1$s" cho item key "%2$s".
