Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Incorrect value for field "%1$s": cannot be empty.
vi: Giá trị trường "%1$s" không chính xác: không thể để trống.

source: Incorrect value map ID.
vi: Giá trị ID sơ đồ không chính xác.

source: Incorrect value used for PSK field. It should consist of an even number of hexadecimal characters.
vi: Giá trị được sử dụng đối với trường PSK không chính xác. Nó phải bao gồm một số chẵn các ký tự thập lục phân.

source: Incorrect value used for proxy status "%1$s".
vi: Giá trị được sử dụng cho trạng thái proxy "%1$s" không chính xác.

source: Incorrect web scenario ID.
vi: ID web scenario không chính xác.

source: Info
vi: Thông tin

source: Information
vi: Thông tin

source: Information about a service. Returns integer with param as state, startup; string - with param as displayname, path, user; text - with param as description; Specifically for state: 0 - running, 1 - paused, 2 - start pending, 3 - pause pending, 4 - continue pending, 5 - stop pending, 6 - stopped, 7 - unknown, 255 - no such service; Specifically for startup: 0 - automatic, 1 - automatic delayed, 2 - manual, 3 - disabled, 4 - unknown
vi: Thông tin về một dịch vụ. Trả về kiểu integer với tham số như là state, startup; kiểu string - với tham số như là displayname, path, user; kiểu text - với tham số như là description; Cụ thể với state: 0 - đang chạy, 1 - tạm dừng, 2 - chờ xử lý, 3 - tạm dừng xử lý, 4 - tiếp tục xử lý, 5 - dừng xử lý, 6 - dừng, 7 - không rõ, 255 - không có dịch vụ, Cụ thể với startup: 0 - tự động, 1 - tự động bị trì hoãn, 2 - thủ công, 3 - đã vô hiệu hóa, 4 - không rõ

source: Inherited and host macros
vi: Kế thừa và macro thiết bị

source: Inherited and template macros
vi: Kế thừa và mẫu macro

source: Insert
vi: Chèn

source: Insert expression
vi: Chèn biểu thức

source: Install
vi: Cài đặt

source: Installation
vi: Cài đặt

source: Installer name
vi: Tên người cài đặt

source: Interface is linked to item "%1$s" on "%2$s".
vi: Interface được liên kết đến item "%1$s" trên "%2$s".

source: Interface is used by items that require this type of the interface.
vi: Interface được sử dụng cho các item yêu cầu.

source: Interface with DNS "%1$s" cannot have empty IP address.
vi: Interface đối với DNS "%1$s" không thể để địa chỉ IP trống.

source: Interface with IP "%1$s" cannot have empty DNS name while having "Use DNS" property on "%2$s".
vi: Interface với IP "%1$s" không thể có tên DNS để trống trong khi có thuộc tính "sử dụng DNS" trên "%2$s".

source: Interface with IP "%1$s" cannot have empty DNS name.
vi: Interface đối với IP "%1$s" không thể để tên DNS trống.

# authentication
source: Internal
vi: Nội bộ

# event source
source: Internal
vi: Nội bộ

# user type
source: Internal
vi: Nội bộ

source: Internal JSON-RPC error.
vi: Lỗi nội bộ JSON-RPC.

source: Internal data storage period (in days)
vi: Chu kỳ lưu trữ dữ liệu nội bộ (trong ngày)

source: Internal error.
vi: Lỗi nội bộ.

source: Internal event and alert data storage period
vi: Sự kiện nội bộ và thông báo chu kỳ lưu trữ dữ liệu

source: Internal event and alert data storage period (in days) "%1$s".
vi: Sự kiện nội bộ và thông báo chu kỳ lưu trữ dữ liệu (trong ngày) "%1$s".

source: Interval
vi: Khoảng thời gian

source: Invalid IP address "%1$s".
vi: Địa chỉ IP "%1$s" không hợp lệ.

source: Invalid IP address "%1$s": must be a string.
vi: Địa chỉ IP không hợp lệ "%1$s": phải là một chuỗi.

source: Invalid IP address range "%1$s".
vi: Phạm vi địa chỉ IP không hợp lệ "%1$s".

source: Invalid IP address range "%1$s": must be a string.
vi: Phạm vi địa chỉ IP không hợp lệ "%1$s": phải là một chuỗi.

source: Invalid JSON. An error occurred on the server while parsing the JSON text.
vi: JSON không hợp lệ. Một lỗi xảy ra trên máy chủ trong khi phân tích văn bản JSON.

source: Invalid Request.
vi: Yêu cầu không hợp lệ.

source: Invalid date "%s".
vi: Ngày không hợp lệ "%s".

source: Invalid fifth parameter.
vi: Tham số thứ năm không hợp lệ.

source: Invalid first parameter.
vi: Tham số đầu tiên không hợp lệ.

source: Invalid flexible interval delay: "%1$s" exceeds maximum delay of "%2$s".
vi: Thời gian trì hoãn không hợp lệ: "%1$s" vượt quá thời gian trì hoãn tối đa "%2$s".

source: Invalid fourth parameter.
vi: Tham số thứ tư không hợp lệ.

source: Invalid hostid for macro "%1$s".
vi: ID thiết bị không hợp lệ đối với macro "%1$s".

source: Invalid interval "%1$s".
vi: Thời gian không hợp lệ "%1$s".

source: Invalid interval "%1$s": %2$s.
vi: Thời gian không hợp lệ "%1$s": %2$s.

source: Invalid interval "%1$s": invalid hour step "%2$s".
vi: Thời gian không hợp lệ "%1$s": thời gian mỗi bước tính bằng giờ không hợp lệ "%2$s".

source: Invalid interval "%1$s": invalid hours "%2$s".
vi: Thời gian không hợp lệ "%1$s": giờ không hợp lệ "%2$s".

source: Invalid interval "%1$s": invalid minute step "%2$s".
vi: Thời gian không hợp lệ "%1$s": thời gian mỗi bước tính bằng phút không hợp lệ "%2$s".

source: Invalid interval "%1$s": invalid minutes "%2$s".
vi: Thời gian không hợp lệ "%1$s": phút không hợp lệ "%2$s".

source: Invalid interval "%1$s": invalid month day "%2$s".
vi: Thời gian không hợp lệ "%1$s": ngày trong tháng không hợp lệ "%2$s".

source: Invalid interval "%1$s": invalid month day step "%2$s".
vi: Thời gian không hợp lệ "%1$s": bước không hợp lệ ở ngày "%2$s".

source: Invalid interval "%1$s": invalid second step "%2$s".
vi: Thời gian không hợp lệ "%1$s": bước không hợp lệ ở giây "%2$s".

source: Invalid interval "%1$s": invalid seconds "%2$s".
vi: Thời gian không hợp lệ "%1$s": giây không hợp lệ "%2$s".

source: Invalid interval "%1$s": invalid week day "%2$s".
vi: Thời gian không hợp lệ "%1$s": ngày trong tuần không hợp lệ "%2$s".

source: Invalid interval "%1$s": invalid week day step "%2$s".
vi: Thời gian không hợp lệ "%1$s": bước không hợp lệ ở ngày trong tuần "%2$s".

source: Invalid interval "%1$s": starting hour must be less or equal to ending hour.
vi: Thời gian không hợp lệ "%1$s": giờ bắt đầu phải ít hơn hoặc bằng giờ kết thúc.

source: Invalid interval "%1$s": starting minute must be less or equal to ending minute.
vi: Thời gian không hợp lệ "%1$s": phút bắt đầu phải ít hơn hoặc bằng phút kết thúc.

source: Invalid interval "%1$s": starting month day must be less or equal to ending month day.
vi: Thời gian không hợp lệ "%1$s": tháng bắt đầu phải ít hơn hoặc bằng tháng kết thúc.

source: Invalid interval "%1$s": starting second must be less or equal to ending second.
vi: Thời gian không hợp lệ "%1$s": giây bắt đầu phải ít hơn hoặc bằng giây kết thúc.

source: Invalid interval "%1$s": starting week day must be less or equal to ending week day.
vi: Thời gian không hợp lệ "%1$s": ngày của tuần bắt đầu phải nhỏ hơn hoặc bằng ngày của tuần kết thúc.

source: Invalid key "%1$s" for discovery rule "%2$s" on "%3$s": %4$s.
vi: Key "%1$s" không hợp lệ đối với quy tắc khám phá "%2$s" trên "%3$s": %4$s.

source: Invalid key "%1$s" for item "%2$s" on "%3$s": %4$s.
vi: Key "%1$s" không hợp lệ đối với item "%2$s" trên "%3$s": %4$s.

source: Invalid key "%1$s" for item prototype "%2$s" on "%3$s": %4$s.
vi: Key "%1$s" không hợp lệ đối với item mẫu "%2$s" trên "%3$s": %4$s.

source: Invalid key "%1$s": %2$s.
vi: Key "%1$s" không hợp lệ: %2$s.

source: Invalid macro "%1$s": %2$s.
vi: Macro không hợp lệ "%1$s": %2$s.

source: Invalid maintenance period
vi: Chu kỳ bảo trì không hợp lệ

source: Invalid method parameters.
vi: Phương pháp dùng tham số không hợp lệ.

source: Invalid number of parameters.
vi: Số lượng tham số không hợp lệ.

source: Invalid params.
vi: Tham số không hợp lệ.

source: Invalid response code "%1$s".
vi: Đáp ứng code "%1$s" không hợp lệ.

source: Invalid second parameter.
vi: Tham số thứ hai không hợp lệ.

source: Invalid tag "%1$s": %2$s.
vi: Thẻ không hợp lệ "%1$s": %2$s.

source: Invalid third parameter.
vi: Tham số thứ ba không hợp lệ.

source: Invalid view name given "%s". Allowed chars: "a-z" and ".".
vi: Tên đưa ra "%s" không hợp lệ. Cho phép các ký tự: "a-z" và ".".

source: Inventory
vi: Lưu trữ

source: Inventory disabled for host "%1$s".
vi: Kiểm kê thiết bị "%1$s" đã bị vô hiệu hóa.

source: Inventory field
vi: Trường lưu trữ

source: Inventory mode
vi: Chế độ lưu trữ

source: Is online?
vi: Có trực tuyến hay không?

source: Issue
vi: Vấn đề

source: Issuer
vi: Nhà cung cấp

source: It is not possible to filter by user password.
vi: Chúng không thể lọc theo mật khẩu người dùng.

source: It is not possible to search by user password.
vi: Chúng không thể tìm kiếm theo mật khẩu người dùng.

source: Item "%1$s" already exists on "%2$s", inherited from another template.
vi: Item "%1$s" đã tồn tại trên "%2$s", kế thừa từ mẫu khác.

source: Item "%1$s" already exists on "%2$s".
vi: Item "%1$s" không tồn tại trên "%2$s".

source: Item "%1$s" cannot populate a missing host inventory field number "%2$d". Choices are: from 0 (do not populate) to %3$d.
vi: Item "%1$s" không thể gán số lượng trường thiết bị lưu trữ đang lỗi "%2$d". Các lựa chọn là: từ 0 (không được gán) đến "%3$d".

source: Item "%1$s" does not exist on template "%2$s".
vi: Item "%1$s" không tồn tại trên mẫu "%2$s".

source: Item "%1$s" on "%2$s": application "%3$s" does not exist.
vi: Item "%1$s" trên "%2$s": ứng dụng "%3$s" không tồn tại.

source: Item "%1$s:%2$s" has invalid port: "%3$s".
vi: Item "%1$s":"%2$s" có cổng không hợp lệ: "%3$s".

source: Item added
vi: Item đã thêm

source: Item copied
vi: Item đã sao chép

source: Item count
vi: Đếm item

source: Item deleted
vi: Item đã bị xóa

source: Item disabled
vi: Item đã bị vô hiệu hóa

source: Item enabled
vi: Item đã kích hoạt

source: Item in "normal" state
vi: Item trong trạng thái "normal"

source: Item in "not supported" state
vi: Item trong trạng thái "not supported"

source: Item not selected
vi: Item không được lựa chọn

source: Item prototype
vi: Item mẫu

source: Item prototype "%1$s" already exists on "%2$s", inherited from another template.
vi: Item mẫu "%1$s" đã tồn tại trên "%2$s", kế thừa từ mẫu khác.

source: Item prototype "%1$s" already exists on "%2$s".
vi: Item "%1$s" đã tồn tại trên "%2$s".

source: Item prototype added
vi: Item mẫu đã thêm

source: Item prototype deleted
vi: Item mẫu đã bị xóa

source: Item prototype disabled
vi: Item mẫu đã vô hiệu hóa

source: Item prototype enabled
vi: Item mẫu đã kích hoạt

source: Item prototype updated
vi: Item mẫu đã được cập nhật

source: Item prototypes
vi: Item mẫu

source: Item prototypes deleted
vi: Item mẫu đã bị xóa

source: Item updated
vi: Item đã được cập nhật

source: Item uses host interface from non-parent host.
vi: Item sử dụng interface thiết bị không phải từ thiết bị gốc.

source: Item uses incorrect interface type.
vi: Item sử dụng kiểu interface không chính xác.

source: Item values
vi: Giá trị item

source: Item will not be refreshed. Please enter a correct update interval.
vi: Item sẽ được làm mới. Nhập một khoảng thời gian cập nhật chính xác.

source: Item with key "%1$s" already exists on "%2$s" as a discovery rule.
vi: Item với key "%1$s" đã tồn tại trên "%2$s" như là một quy tắc khám phá.

source: Item with key "%1$s" already exists on "%2$s" as an item created from item prototype.
vi: Item với key "%1$s" đã tồn tại trên "%2$s" như là một item được tạo từ item mẫu.

source: Item with key "%1$s" already exists on "%2$s" as an item prototype.
vi: Item với key "%1$s" đã tồn tại trên "%2$s" như là một item mẫu.

source: Item with key "%1$s" already exists on "%2$s" as an item.
vi: Item với key "%1$s" đã tồn tại trên "%2$s" như là một item.

source: Item with key "%1$s" already exists on "%2$s" as unknown item element.
vi: Item với key "%1$s" đã tồn tại trên "%2$s" như là phần tử item chưa biết.

source: Item with key "%1$s" already exists on "%2$s".
vi: Item với key "%1$s" đã tồn tại trên "%2$s".

source: Items deleted
vi: Item đã bị xóa

source: Items list
vi: Danh sách item

source: Items updated
vi: Item đã cập nhật

source: JSON-rpc error generation failed. No such error "%s".
vi: Sự tạo ra lỗi JSON-rpc đã thất bại. Không có lỗi như vậy "%s".

source: JSON-rpc method is not defined.
vi: Phương pháp JSON-rpc không được xác định.

source: JSON-rpc params is not an Array.
vi: Các tham số JSON-rpc không phải là mảng.

source: JSON-rpc version is not specified.
vi: Các phiên bản JSON-rpc không được ghi rõ.

source: Jabber identifier
vi: Định danh jabber

source: Jan
vi: Th1

source: January
vi: Tháng 1

source: Jul
vi: Th7

source: July
vi: Tháng 7

source: Jun
vi: Th6

source: June
vi: Tháng 6

source: Keep lost resources period (in days)
vi: Giữ chu kỳ nguồn tài nguyên đã mất (trong ngày)

source: Key "%1$s" does not match <grpmax|grpmin|grpsum|grpavg>["Host group(s)", "Item key", "<last|min|max|avg|sum|count>", "parameter"].
vi: Key "%1$s" không khớp với <grpmax|grpmin|grpsum|grpavg>["Host group(s)", "Item key", "<last|min|max|avg|sum|count>", "parameter"].

source: Key like
vi: Key như là

source: Keyword
vi: Từ khóa

source: LDAP authentication
vi: Xác thực LDAP

source: LDAP authentication changed
vi: Xác thực LDAP đã bị thay đổi

source: LDAP host
vi: Máy chủ LDAP

source: LDAP login successful
vi: Đăng nhập LDAP thành công

source: LDAP login was not successful
vi: Đăng nhập LDAP không thành công

source: LOST
vi: MẤT

source: Label
vi: Nhãn

source: Label location
vi: Vị trí nhãn

source: Language
vi: Ngôn ngữ

source: Last
vi: Cuối cùng

# page navigation
source: Last
vi: Cuối cùng

source: Last %1$d issue
vi: %1$d vấn đề cuối cùng

source: Last 24 hours
vi: 24 giờ gần đây nhất

source: Last 30 days
vi: 30 ngày gần đây nhất

source: Last 365 days
vi: 365 ngày gần đây nhất

source: Last 7 days
vi: 7 ngày gần đây nhất

source: Last change
vi: Lần thay đổi gần đây nhất

source: Last change (descending)
vi: Lần thay đổi gần đây nhất (giảm dần)

source: Last check
vi: Lần kiểm tra gần đây nhất

source: Last hour graph
vi: Đồ thị giờ gần đây nhất

source: Last month
vi: Tháng trước

source: Last month graph
vi: Đồ thị tháng gần đây nhất

source: Last of
vi: Lần gần đây nhất của

source: Last seen (age)
vi: Lần gần đây nhất nhìn thấy (thời kỳ)

source: Last value
vi: Giá trị cuối cùng

source: Last week
vi: Tuần trước

source: Last week graph
vi: Đồ thị tuần gần đây nhất

source: Last year
vi: Năm trước

source: Latest data
vi: Dữ liệu gần đây nhất

source: Latest events
vi: Các sự kiện gần đây nhất

source: Latest values
vi: Các giá trị gần đây nhất

source: Left
vi: Bên trái

source: Line
vi: Đường kẻ

source: Link
vi: Liên kết

source: Link indicators
vi: Chỉ số liên kết

source: Link new templates
vi: Liên kết các mẫu mới

source: Link selementid1 field is pointing to a nonexistent map selement ID "%1$s" for map "%2$s".
vi: Trường liên kết selementid1 được trỏ đến một sơ đồ không tồn tại selement ID "%1$s" cho sơ đồ "%2$s".

source: Link selementid2 field is pointing to a nonexistent map selement ID "%1$s" for map "%2$s".
vi: Trường liên kết selementid2 được trỏ đến một sơ đồ không tồn tại selement ID "%1$s" cho sơ đồ "%2$s".

source: Link templates
vi: Liên kết các mẫu

source: Link to template
vi: Liên kết đến mẫu

source: Link to templates
vi: Liên kết đến các mẫu

source: Linked templates
vi: Mẫu đã liên kết

source: Linked to
vi: Đã liên kết đến

source: Links
vi: Liên kết

source: List is empty
vi: Danh sách rỗng

source: List of user group shares
vi: Danh sách chia sẻ nhóm người dùng

source: List of user shares
vi: Danh sách chia sẻ người dùng

source: Listing of MAC addresses. Returns string
vi: Danh sách địa chỉ MAC. Trả về kiểu string

source: Listing of PCI or USB devices. Returns text
vi: Danh sách các thiết bị PCI hoặc USB. Trả về kiểu text

source: Listing of installed packages. Returns text
vi: Danh sách các gói đã cài đặt. Trả về kiểu text

source: Listing of services. Returns 0 - if empty; text - list of services separated by a newline
vi: Danh sách các dịch vụ. Trả về 0 - nếu không có; text - danh sách các dịch vụ được phân tách bởi một đường khác

source: Loading time of full web page (in seconds). Returns float
vi: Thời gian tải trang web (giây). Trả về kiểu float

source: Local
vi: Cục bộ

source: Local time
vi: Giờ địa phương

source: Location
vi: Vị trí

source: Location latitude
vi: Vị trí vĩ độ

source: Location longitude
vi: Vị trí kinh độ

source: Log file monitoring with log rotation support. Returns log
vi: Giám sát log file khi hỗ trợ. Trả về log

source: Log file monitoring. Returns log
vi: Theo dõi log file. Trả về log

source: Log time format
vi: Dạng thức thời gian log

source: Log unmatched SNMP traps
vi: Log không khớp với SNMP traps

source: Logged in as
vi: Đã đăng nhập như là

source: Login
vi: Đăng nhập

source: Login failed "%s".
vi: Đăng nhập thất bại "%s".

source: Login name "%1$s" does not match the name "%2$s" used to pass HTTP authentication.
vi: Tên đăng nhập "%1$s" không khớp với tên "%2$s" được sử dụng để xác thực mật khẩu HTTP.

source: Login name or password is incorrect!
vi: Tên đăng nhập hoặc mật khẩu không chính xác!

source: Login name or password is incorrect.
vi: Tên đăng nhập hoặc mật khẩu không chính xác.

source: Logout
vi: Đăng xuất

source: Lost
vi: Đánh mất

source: Low-level discovery rule in "normal" state
vi: Quy tắc khám phá mức độ thấp ở trạng thái "normal"

source: Low-level discovery rule in "not supported" state
vi: Quy tắc khám phá mức độ thấp ở trạng thái "not supported"

source: MAC address A
vi: Địa chỉ MAC A

source: MAC address B
vi: Địa chỉ MAC B

source: MAINTENANCE
vi: BẢO TRÌ

source: MD5 checksum of file. Returns character string (MD5 hash of the file)
vi: Kiểm tra MD5 của tập tin. Trả về dạng chuỗi ký tự (MD5 hash)

source: Macro "%1$s" already exists on "%2$s".
vi: Macro "%1$s" đã tồn tại trên "%2$s".

source: Macro "%1$s" already exists.
vi: Macro "%1$s" đã tồn tại.

source: Macro "%1$s" is not unique.
vi: Macro "%1$s" không phải là duy nhất.

source: Macro with globalmacroid "%1$s" does not exist.
vi: Macro với globalmacroid "%1$s" không tồn tại.

source: Macro with hostmacroid "%1$s" does not exist.
vi: Macro với hostmacroid "%1$s" không tồn tại.

source: Macros updated
vi: Macro đã được cập nhật

source: Maintenance
vi: Bảo trì

source: Maintenance "%1$s" already exists.
vi: Bảo trì "%1$s" đã tồn tại.

source: Maintenance "Active since" value cannot be bigger than "Active till".
vi: Giá trị bảo trì "Active since" không được lớn hơn so với "Active till".

source: Maintenance action condition value must be empty.
vi: Điều kiện giá trị bảo trì action phải trống.

source: Maintenance added
vi: Bảo trì đã thêm

source: Maintenance deleted
vi: Bảo trì đã bị xóa

source: Maintenance period
vi: Chu kỳ bảo trì

source: Maintenance period length
vi: Độ dài chu kỳ bảo trì

source: Maintenance periods
vi: Chu kỳ bảo trì

source: Maintenance status
vi: Trạng thái bảo trì

source: Maintenance type
vi: Kiểu bảo trì

source: Maintenance updated
vi: Bảo trì đã được cập nhật

source: Maintenance with data collection
vi: Bảo trì với tập hợp dữ liệu

source: Maintenance without data collection
vi: Bảo trì ngoại trừ thu thập dữ liệu

source: Mandatory parameter is missing.
vi: Tham số bắt buộc thiếu.

source: Manual
vi: Hướng dẫn

source: Manual Logout
vi: Hướng dẫn đăng xuất

source: Map
vi: Sơ đồ

source: Map "%1$s" already exists.
vi: Sơ đồ "%1$s" đã tồn tại.

source: Map "%1$s" is public and read-only sharing is disallowed.
vi: Sơ đồ "%1$s" là chia sẻ công khai và chỉ đọc là không được phép.

source: Map element
vi: Phần tử sơ đồ

source: Map is updated! Return?
vi: Sơ đồ đã được cập nhật! Quay lại?

source: Map label type
vi: Kiểu nhãn sơ đồ

source: Map name cannot be empty.
vi: Tên sơ đồ không thể để trống.

source: Map owner cannot be empty.
vi: Chủ sở hữu sơ đồ không thể để trống.

source: Map update failed.
vi: Sơ đồ cập nhật bị lỗi.

source: Mapped to
vi: Vẽ sơ đồ

source: Mapping is missing parameters: %1$s for value map "%2$s".
vi: Sơ đồ thiếu tham số: %1$s cho giá trị sơ đồ "%2$s".

source: Mappings
vi: Vẽ sơ đồ

source: Maps
vi: Sơ đồ

source: Mar
vi: Th3

source: March
vi: Tháng 3

source: Mark elements on trigger status change
vi: Đánh dấu các phần tử thay đổi trạng thái trigger

source: Mark others
vi: Đánh dấu khác

source: Mark selected
vi: Đánh dấu đã chọn

source: Mask
vi: Mặt nạ

source: Mass update
vi: Cập nhật hàng loạt

source: Mass update elements
vi: Cập nhật hàng loạt các phần tử

source: Max columns
vi: Số cột tối đa

source: Max count of elements to show inside table cell
vi: Tối đa hóa các phần tử để hiển thị bên trong ô của bảng

source: Max count of elements to show inside table cell "%1$s".
vi: Tối đa hóa các phần tử để hiển thị bên trong ô của bảng "%1$s".

source: Max count of events per trigger to show
vi: Số lượng sự kiện tối đa trên mỗi trigger để hiển thị

source: Maximum number of opened files supported by OS. Returns integer
vi: Số lượng tập tin mở tối đa được hỗ trợ bởi OS. Trả về kiểu integer

source: Maximum number of processes supported by OS. Returns integer
vi: Số lượng tiến trình tối đa được hỗ trợ bởi OS. Trả về kiểu interger

source: Maximum time period to display is %1$s day.
vi: Chu kỳ thời gian tối đa để hiển thị là %1$s ngày.

source: May
vi: Th5

# May short
source: May
vi: Tháng 5

source: Media
vi: Phương tiện

source: Media type
vi: Phương tiện

source: Media type "%1$s" already exists.
vi: Phương tiện "%1$s" đã tồn tại.

source: Media type added
vi: Phương tiện đã thêm

source: Media type deleted
vi: Phương tiện đã bị xóa

source: Media type disabled
vi: Phương tiện đã bị vô hiệu hóa

source: Media type enabled
vi: Phương tiện đã kích hoạt

source: Media type is missing parameters: %1$s
vi: Phương tiện thiếu tham số: %1$s

source: Media type updated
vi: Phương tiện đã được cập nhật

source: Media types
vi: Phương tiện

source: Media types used by action "%s".
vi: Phương tiện được sử dụng bởi hoạt động "%s".

source: Members
vi: Thành viên

source: Memory limit: %1$s
vi: Giới hạn bộ nhớ: %1$s

source: Memory size in bytes or in percentage from total. Returns integer for bytes; float for percentage
vi: Kích thước bộ nhớ tính theo byte hoặc tỉ lệ phần trăm sử dụng từ tổng số. Trả về kiểu integer đối với byte; float đối với tỉ lệ phần trăm

source: Memory used by process in bytes. Returns integer
vi: Bộ nhớ đã sử dụng trong tiến trình tính theo byte. Trả về kiểu integer

source: Message
vi: Tin nhắn

source: Message actions
vi: Hoạt động nhắn tin

source: Message text limit
vi: Giới hạn tin nhắn văn bản

source: Message timeout
vi: Thời hạn tin nhắn

source: Message timeout (seconds)
vi: Thời hạn tin nhắn (giây)

source: Messages
vi: Tin nhắn

source: Messaging
vi: Viết tin nhắn

source: Method not found.
vi: Không tìm thấy giải pháp.

source: Middle
vi: Giữa

source: Minimum required PHP memory limit is %s (configuration option "memory_limit").
vi: Giới hạn bộ nhớ PHP được yêu cầu tối thiểu là %s (tùy chọn cấu hình "memory_linit").

source: Minimum required PHP upload filesize is %s (configuration option "upload_max_filesize").
vi: Kích thước tải lên tập tin PHP được yêu cầu tối thiểu là %s (tùy chọn cấu hình "upload_max_filesize").
