Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: PHP session auto start must be disabled (PHP directive "session.auto_start").
vi: PHP session tự khởi động phải bị vô hiệu hóa (PHP chỉ thị "session.auto_start").

source: PHP session extension missing (PHP configuration parameter --enable-session).
vi: Phần mở rộng PHP session lỗi (cấu hình tham số --kích hoạt-session).

source: PHP sockets extension missing (PHP configuration parameter --enable-sockets).
vi: Phần mở rộng PHP sockets lỗi (cấu hình tham số PHP --kích hoạt-sockets).

source: PHP string function overloading must be disabled.
vi: Chuỗi chức năng quá tải PHP phải bị vô hiệu hóa.

source: PHP version
vi: Phiên bản PHP

source: PHP xmlreader extension missing.
vi: Phần mở rộng PHP xmlreader lỗi.

source: PHP xmlwriter extension missing.
vi: Phần mở rộng PHP xmlwriter lỗi.

source: PSK identity
vi: Người dùng PSK

source: PSK is too short. Minimum is %1$s hex-digits.
vi: PSK quá ngắn. Tối thiểu là %1$s hex-digits.

source: Page received incorrect data
vi: Trang nhận được dữ liệu không chính xác

source: Parameter
vi: Tham số

source: Parameters
vi: Tham số

source: Parent discovery rules
vi: Quy tắc khám phá nguồn

source: Parent graphs
vi: Đồ thị nguồn

source: Parent items
vi: Item nguồn

source: Parent service
vi: Dịch vụ nguồn

source: Parent triggers
vi: Trigger nguồn

source: Parent web scenarios
vi: Web scenario nguồn

source: Parse SQL error [%1$s] in [%2$s].
vi: Lỗi Parse SQL [%1$s] trong [%2$s].

source: Parse error
vi: Lỗi phân tách

source: Passive
vi: Thụ động

source: Password
vi: Mật khẩu

source: Password (once again)
vi: Mật khẩu (nhập lại một lần nữa)

source: Password is unavailable for users with %1$s.
vi: Mật khẩu không có sẵn cho người dùng với %1$s.

source: Password required for media type "%1$s".
vi: Mật khẩu được yêu cầu đối với phương tiện "%1$s".

source: Password should not be empty
vi: Mật khẩu không được để trống

source: Peak memory usage: %1$s
vi: Mức độ sử dụng bộ nhớ tối đa: %1$s

source: Percentage
vi: Tỉ lệ phần trăm

source: Percentile line (left)
vi: Đường phần trăm (trái)

source: Percentile line (right)
vi: Đường phần trăm (phải)

source: Performs a DNS query. Returns character string with the required type of information
vi: Thực hiện truy vấn DNS. Trả về chuỗi ký tự với kiểu thông tin được yêu cầu

source: Period
vi: Chu kỳ

source: Period type
vi: Loại chu kỳ

source: Periods
vi: Chu kỳ

source: Permissions
vi: Quyền truy cập

source: Permissions can be assigned for user groups only.
vi: Quyền truy cập có thể chỉ được gán cho nhóm người dùng.

source: Placing algorithm
vi: Đặt thuật toán

source: Plain text
vi: Văn bản gốc

source: Play sound
vi: Phát âm thanh

source: Please check configuration parameters. If all is correct, press "%1$s" button, or "%2$s" button to change configuration parameters.
vi: Vui lòng kiểm tra các thông số cấu hình. Nếu tất cả chính xác, Hãy nhấn nút "%1$s" hoặc "%2$s" để thay đổi các thông số cấu hình.

source: Please create database manually, and set the configuration parameters for connection to this database. Press "%1$s" button when done.
vi: Xin vui lòng tạo cơ sở dữ liệu bằng cách thủ công, và thiết lập các thông số cấu hình để kết nối với cơ sở dữ liệu này. Nhấn nút "%1$s" khi hoàn tất.

source: Please enter the host name or host IP address and port number of the Zabbix server, as well as the name of the installation (optional).
vi: Vui lòng nhập tên thiết bị hoặc địa chỉ IP và số cổng của máy chủ Zabbix, cũng như tên của cài đặt (tùy chọn).

source: Please select two elements
vi: Xin vui lòng lựa chọn 2 phần tử

source: Populates host inventory field
vi: Gắn linh kiện vào trường thiết bị lưu trữ

source: Port
vi: Cổng

source: Port cannot be empty for host interface.
vi: Cổng không thể được để trống với interface thiết bị.

source: Port range
vi: Phạm vi cổng

source: Position
vi: Vị trí

source: Post
vi: Tải lên

source: Pre-installation summary
vi: Tóm tắt trước khi cài đặt

source: Preview
vi: Xem trước

source: Primary POC cell
vi: Ô POC chính

source: Primary POC email
vi: Email POC chính

source: Primary POC name
vi: Tên POC chính

source: Primary POC notes
vi: Ghi chú POC chính

source: Primary POC phone A
vi: Điện thoại A POC chính

source: Primary POC phone B
vi: Điện thoại B POC chính

source: Primary POC screen name
vi: Tên screen POC chính

source: Privacy passphrase
vi: Bảo vệ mật khẩu

source: Privacy protocol
vi: Giao thức riêng

source: Private
vi: Riêng

source: Private key file
vi: Key file riêng

source: Privilege level
vi: Cấp đặc quyền

source: Problem
vi: Vấn đề

source: Problem display
vi: Hiển thị vấn đề

source: Problem on
vi: Vấn đề trên

source: Problem time
vi: Vấn đề thời gian

source: Problem, if all children have problems
vi: Vấn đề, nếu tất cả các phần tử con đều có sự cố

source: Problem, if at least one child has a problem
vi: Vấn đề, nếu ít nhất một phần tử con có vấn đề

source: Problems
vi: Vấn đề

source: Process CPU utilisation percentage. Returns float
vi: Tỉ lệ phần trăm sử dụng CPU. Trả về kiểu float

source: Properties
vi: Thuộc tính

source: Proxy "%1$s" for host "%2$s" does not exist.
vi: Proxy "%1$s" cho thiết bị "%2$s" không tồn tại.

source: Proxy "%1$s" is used by discovery rule "%2$s".
vi: Proxy "%1$s" được sử dụng bởi quy tắc khám phá "%2$s".

source: Proxy "%s" already exists.
vi: Proxy "%s" đã tồn tại.

source: Proxy added
vi: Proxy đã thêm

source: Proxy deleted
vi: Proxy đã xóa

source: Proxy hosts
vi: Máy chủ proxy

source: Proxy interface creation failed.
vi: Tạo proxy interface thất bại.

source: Proxy interface update failed.
vi: Cập nhật proxy interface thất bại.

source: Proxy mode
vi: Chế độ proxy

source: Proxy name
vi: Tên proxy

source: Proxy updated
vi: Proxy đã được cập nhật

source: Public
vi: Công khai

source: Queue
vi: Hàng đợi

source: Queue of items to be updated
vi: Hàng đợi của item được cập nhật

source: Read
vi: Đọc

source: Read only
vi: Chỉ đọc

source: Read-only
vi: Chỉ-đọc

source: Read-write
vi: Đọc-ghi

source: Reason
vi: Lý do

source: Received value
vi: Giá trị nhận được

source: Recent problem
vi: Vấn đề gần đây

source: Recipient
vi: Người nhận

source: Recipient (ascending)
vi: Người nhận (tăng dần)

source: Recipient (descending)
vi: Người nhận (giảm dần)

source: Recipient(s)
vi: Người nhận(nhiều người nhận)

source: Recovery
vi: Sự phục hồi

source: Recovery message
vi: Phục hồi tin nhắn

source: Recovery subject
vi: Phục hồi đối tượng

source: Refresh (in seconds)
vi: Làm mới (trong vài giây)

source: Refresh time
vi: Làm mới thời gian

source: Refresh time multiplier
vi: Làm mới hệ số thời gian

source: Refresh unsupported items (in sec)
vi: Làm mới các item không được hỗ trợ (tính bằng giây)

source: Refresh unsupported items (in sec) "%1$s".
vi: Làm mới các item không được hỗ trợ (tính bằng giây) "%1$s".

source: Regular expression
vi: Biểu thức chính quy

source: Regular expression "%s" already exists.
vi: Biểu thức chính quy "%s" đã tồn tại.

source: Regular expression added
vi: Biểu thức chính quy đã thêm

source: Regular expression deleted
vi: Biểu thức chính quy đã bị xóa

source: Regular expression does not exist.
vi: Biểu thức chính quy không tồn tại.

source: Regular expression must be a string
vi: Biểu thức chính quy phải là chuỗi

source: Regular expression updated
vi: Biểu thức chính quy đã được cập nhật

source: Regular expressions
vi: Biểu thức chính quy

source: Remember me for 30 days
vi: Ghi nhớ khoảng 30 ngày

source: Remote command
vi: Thực hiện lệnh từ xa

source: Remove
vi: Gỡ bỏ

source: Remove all
vi: Gỡ bỏ tất cả

source: Remove from favourites
vi: Gỡ bỏ từ mục ưa thích

source: Remove from host group
vi: Gỡ bỏ từ nhóm thiết bị

source: Remove from host groups
vi: Gỡ bỏ từ các nhóm thiết bị

source: Remove host
vi: Gỡ bỏ thiết bị

source: Remove selected
vi: Gỡ bỏ lựa chọn

source: Replace
vi: Thay thế

source: Replace applications
vi: Thay thế ứng dụng

source: Replace dependencies
vi: Thay thế quan hệ phụ thuộc

source: Replace host groups
vi: Thay thế nhóm thiết bị

source: Reports
vi: Báo cáo

source: Required
vi: Yêu cầu

source: Required field "expression" is missing in icon mapping.
vi: Trường được yêu cầu "expression" bị lỗi khi vẽ biểu tượng sơ đồ.

source: Required field "iconid" is missing in icon mapping.
vi: Trường được yêu cầu "iconid" bị lỗi khi vẽ biểu tượng sơ đồ.

source: Required field "inventory_link" is missing in icon mapping.
vi: Trường được yêu cầu "inventory_link" bị lỗi khi vẽ biểu tượng sơ đồ.

source: Required host permissions
vi: Quyền truy cập thiết bị được yêu cầu

source: Required performance (vps)
vi: Hiệu năng cần thiết (vps)

source: Required performance of the Zabbix server, in new values per second expected.
vi: Hiệu năng cần thiết của máy chủ Zabbix, trong các giá trị mới được dự tính trên mỗi giây.

source: Required server performance, new values per second
vi: Hiệu năng cần thiết của máy chủ, các giá trị mới trên mỗi giây

source: Required status codes
vi: Các mã trạng thái được yêu cầu

source: Required string
vi: Chuỗi được yêu cầu

source: Reset
vi: Phục hồi

source: Reset all fields to default values?
vi: Đặt lại tất cả các trường thành giá trị mặc định?

source: Reset confirmation
vi: Thiết lập lại xác nhận

source: Reset defaults
vi: Thiết lập về mặc định

source: Resolved
vi: Đã giải quyết

source: Resource
vi: Tài nguyên

source: Response code
vi: Mã đáp ứng

source: Response time
vi: Thời gian đáp ứng

source: Result
vi: Kết quả

source: Result is FALSE
vi: Kết quả là FALSE

source: Result is TRUE
vi: Kết quả là TRUE

source: Result type
vi: Loại kết quả

source: Retries left
vi: Thử lại

source: Retrieve only headers
vi: Chỉ tìm các tiêu đề

source: Retrieving contents of a file. Returns text
vi: Truy xuất nội dung của một tệp tin. Trả về kiểu text

source: Retry
vi: Thử lại

source: Return first column of the first row of the SQL query result.
vi: Trả về cột đầu tiên của hàng đầu tiên của kết quả truy cấn SQL.

source: Returns ICMP ping response time in seconds. Example: 0.02
vi: Trả về thời gian đáp ứng ICMP ping trong vài giây. Ví dụ: 0.02

source: Returns availability of a particular type of checks on the host. Value of this item corresponds to availability icons in the host list. Valid types are: agent, snmp, ipmi, jmx.
vi: Trả về tính sẵn sàng của một loại hình cụ thể của kiểm tra trên thiết bị. Giá trị của item này tương ứng với các biểu tượng có sẵn trên danh sách thiết bị. Các loại hợp lệ là: agent, snmp, ipmi, jmx.

source: Returns current maintenance status of the host.
vi: Trả về trạng thái bảo trì hiện tại của thiết bị.

source: Returns information associated with Zabbix Java gateway. Valid params are: ping, version.
vi: Trả về thông tin liên quan đến Zabbiz Java gateway. Các tham số hợp lệ là: ping, version.

source: Returns percentage of lost ICMP ping packets.
vi: Trả về tỉ lệ mất gói tin ping ICMP.

source: Right
vi: Bên phải

source: Row added
vi: Hàng đã thêm

source: Row deleted
vi: Hàng đã xóa

source: Row span
vi: Chiều dài hàng

source: Rows
vi: Hàng

source: Rows per page
vi: Hàng trên mỗi trang

source: Rules
vi: Quy tắc

source: Run IPMI command
vi: Chạy lệnh IPMI

source: Run SSH commands
vi: Chạy lệnh SSH

source: Run TELNET commands
vi: Chạy lệnh TELNET

source: Run commands
vi: Chạy lệnh

source: Run custom commands on Zabbix agent
vi: Chạy lệnh tự chọn trên Zabbix agent

source: Run custom commands on Zabbix server
vi: Chạy lệnh tự chọn trên Zabbix server

source: Run global script
vi: Chạy global script

source: Run remote commands on current host
vi: Chạy lệnh từ xa trên thiết bị hiện tại

source: Run remote commands on host groups
vi: Chạy lệnh từ xa trên nhóm thiết bị

source: Run remote commands on hosts
vi: Chạy lệnh từ xa trên thiết bị

source: Run specified command on the host. Returns text result of the command; 1 - with mode as nowait (regardless of command result)
vi: Chạy lệnh được chỉ định trên thiết bị. Trả về kết quả dạng text; 1 - với chế độ như nowait (kết quả lệnh bất kỳ)

source: SMTP helo
vi: SMTP hello

source: SMTP server
vi: Máy chủ SMTP

source: SMTP server port
vi: Cổng máy chủ SMTP

source: SNMP trap key is invalid.
vi: Key SNMP trap là không hợp lệ.

source: SQL count: %1$s (selects: %2$s | executes: %3$s)
vi: Đếm SQL: %1$s (chọn: %2$s | thực hiện: %3$s)

source: SQL query
vi: Truy vấn SQL

source: SQL statement execution has failed "%1$s"
vi: Thực hiện câu lệnh SQL đã thất bại "%1$s"

source: SQL statement execution has failed "%1$s".
vi: Thực hiện câu lệnh SQL đã thất bại "%1$s".

source: SSL certificate file
vi: Chứng chỉ SSL

source: SSL verify host
vi: Kiểm tra máy chủ SSL

source: SSL verify peer
vi: Xác minh SSL ngang hàng

source: Sat
vi: T7

source: Saturday
vi: Thứ bảy

source: Save it as "%1$s"
vi: Lưu thành "%1$s"

source: Schedule
vi: Lịch trình

source: Scheduled check
vi: Kiểm tra lịch trình

source: Scheduling
vi: Lịch trình

source: Screen "%1$s" already exists on template "%2$s".
vi: Screen "%1$s" đã tồn tại trên mẫu "%2$s".

source: Screen "%1$s" already exists.
vi: Screen "%1$s" đã tồn tại.

source: Screen "%1$s" cell X - %2$s Y - %3$s is already taken.
vi: Screen "%1$s" ô X - %2$s Y - %3$s đã sẵn sàng thực hiện.

source: Screen "%1$s" column span in cell X - %2$s Y - %3$s is incorrect.
vi: Screen "%1$s" chiều dài cột trong ô X - %2$s Y - %3$s là không chính xác.

source: Screen "%1$s" column span in cell X - %2$s Y - %3$s is too big.
vi: Screen "%1$s" chiều dài cột trong ô X - %2$s Y - %3$s là quá lớn.

source: Screen "%1$s" is public and read-only sharing is disallowed.
vi: Screen "%1$s" được chia sẻ ở chế độ công khai và chỉ đọc là không được phép.

source: Screen "%1$s" row span in cell X - %2$s Y - %3$s is incorrect.
vi: Screen "%1$s" chiều dài hàng trong ô X - %2$s Y - %3$s là không chính xác.

source: Screen "%1$s" row span in cell X - %2$s Y - %3$s is too big.
vi: Screen "%1$s" chiều dài hàng trong ô X - %2$s Y - %3$s là quá lớn.

source: Screen added
vi: Screen đã thêm

source: Screen deleted
vi: Screen đã bị xóa

source: Screen name cannot be empty.
vi: Tên screen không thể để trống.

source: Screen owner cannot be empty.
vi: Chủ sở hữu screen không thể để trống.

source: Screen updated
vi: Screen đã được cập nhật

source: Script "%1$s" already exists.
vi: Script "%1$s" đã tồn tại.

source: Script added
vi: Script đã thêm

source: Script command cannot be empty.
vi: Câu lệnh không thể để trống.

source: Script deleted
vi: Script đã xóa

source: Script menu path "%1$s" already used in script name "%2$s".
vi: Danh sách đường dẫn script "%1$s" đã được sử dụng trong tên script "%2$s".

source: Script name
vi: Tên script

source: Script name "%1$s" already used in menu path for script "%2$s".
vi: Tên script "%1$s" đã được sử dụng trong danh sách đường dẫn cho script "%2$s".

source: Script name cannot be empty.
vi: Tên script không thể để trống.

source: Script parameters
vi: Tham số script

source: Script parameters "%1$s" are missing the last new line feed for media type "%2$s".
vi: Tham số script "%1$s" thiếu nguồn cung cấp dữ liệu mới nhất cho phương tiện "%2$s".

source: Script profiler
vi: Thông tin sơ lược script

source: Script updated
vi: Script đã được cập nhật

source: Script with scriptid "%1$s" does not exist.
vi: Script với ID "%1$s" không tồn tại.

source: Scripts
vi: Script

source: Search
vi: Tìm kiếm

source: Search attribute
vi: Tìm kiếm thuộc tính

source: Search pattern is empty
vi: Tìm kiếm là trống

source: Search/Filter elements limit
vi: Tìm kiếm/lọc các yếu tố giới hạn

source: Secondary POC cell
vi: Ô POC thứ hai

source: Secondary POC email
vi: Email POC thứ hai

source: Secondary POC name
vi: Tên POC thứ hai

source: Secondary POC notes
vi: Ghi chú POC thứ hai

source: Secondary POC phone A
vi: Điện thoại A POC thứ hai

source: Secondary POC phone B
vi: Điện thoại B POC thứ hai

source: Secondary POC screen name
vi: Tên screen POC thứ hai

source: Seconds
vi: Giây

source: Security level
vi: Mức độ bảo mật

source: Security name
vi: Tên bảo mật

source: Select
vi: Lựa chọn

source: Select prototype
vi: Lựa chọn mẫu

source: Select rows with value like
vi: Lựa chọn các hàng với giá trị yêu thích

source: Selected
vi: Đã chọn

source: Selected actions deleted
vi: Hoạt động đã chọn bị xóa

source: Selected and all unacknowledged PROBLEM events
vi: Đã chọn và tất cả sự kiện PROBLEM không được công nhận

source: Selected and all unacknowledged events
vi: Đã chọn và tất cả sự kiện không được công nhận

source: Selected elements
vi: Phần tử đã chọn

source: Send message
vi: Gửi tin nhắn

source: Send message to user groups
vi: Gửi tin nhắc đến nhóm người dùng

source: Send message to users
vi: Gửi tin nhắn đến người dùng

source: Send only to
vi: Chỉ gửi đến

source: Send to
vi: Gửi tới

source: Send to User groups
vi: Gửi tới nhóm người dùng

source: Send to Users
vi: Gửi tới người dùng

source: Sent
vi: Đã gửi

source: Sep
vi: Th9

source: Separated
vi: Bị ngăn cách

source: September
vi: Tháng 9

source: Serial number A
vi: Số seri A

source: Serial number B
vi: Số seri B

source: Server
vi: Máy chủ

source: Server info
vi: Thông tin máy chủ

source: Server time
vi: Thời gian máy chủ

source: Service
vi: Dịch vụ

source: Service "%1$s" cannot be deleted, because it is dependent on another service.
vi: Dịch vụ "%1$s" không thể bị xóa, bởi vì nó phụ thuộc vào dịch vụ khác.

source: Service "%1$s" cannot be dependent on itself.
vi: Dịch vụ "%1$s" không thể phụ thuộc vào chính nó.

source: Service "%1$s" cannot be linked to a trigger and have children at the same time.
vi: Dịch vụ "%1$s" không thể liên kết đến một trigger và có sản phẩm cùng một lúc.

source: Service "%1$s" is already hardlinked to a different service.
vi: Dịch vụ "%1$s" đã tồn tại liên kết tắt cứng đến một dịch vụ khác.

source: Service cannot be parent and child at the same time.
vi: Dịch vụ không thể vừa là cha vừa là con ở cùng một thời điểm.

source: Service created
vi: Dịch vụ đã tạo

source: Service deleted
vi: Dịch vụ đã bị xóa

source: Service port
vi: Cổng dịch vụ

source: Service start time must be less than end time.
vi: Thời gian bắt đầu dịch vụ phải ít hơn so với thời gian kết thúc.

source: Service times
vi: Thời gian dịch vụ

source: Service type
vi: Kiểu dịch vụ

source: Service updated
vi: Dịch vụ đã được cập nhật

source: Services
vi: Dịch vụ

source: Services form a circular dependency.
vi: Các dịch vụ tạo thành một quan hệ phụ thuộc vòng tròn.

source: Session terminated, re-login, please.
vi: Kết thúc phiên làm việc, vui lòng đăng nhập lại.

source: Set host inventory mode
vi: Thiết lập chế độ lưu trữ thiết bị

source: Severity
vi: Mức độ quan trọng

source: Severity (descending)
vi: Mức độ quan trọng (giảm dần)

source: Sharing
vi: Chia sẻ

source: Sharing option "%1$s" is missing a value for map "%2$s".
vi: Chia sẻ tùy chọn "%1$s" thiếu một giá trị cho sơ đồ "%2$s".

source: Sharing option "%1$s" is missing a value for screen "%2$s".
vi: Chia sẻ tùy chọn "%1$s" thiếu một giá trị cho screen "%2$s".

source: Show
vi: Hiển thị

source: Show all (%1$s day)
vi: Hiển thị tất cả (%1$s ngày)

source: Show details
vi: Hiển thị chi tiết

source: Show events max "%1$s".
vi: Hiển thị tối đa các sự kiện "%1$s".

source: Show events not older than (in days)
vi: Hiển thị các sự kiện mới hơn (trong ngày)

source: Show events not older than (in days) "%1$s".
vi: Hiển thị các sự kiện mới hơn (trong ngày ) "%1$s".

source: Show hosts in maintenance
vi: Hiển thị các thiết bị trong bảo trì

source: Show items without data
vi: Hiển thị các item không có dữ liệu

source: Show legend
vi: Hiển thị chú thích

source: Show lines
vi: Hiển thị các dòng

source: Show selected
vi: Hiển thị đã chọn

source: Show selected groups
vi: Hiển thị nhóm đã chọn

source: Show text as HTML
vi: Hiển thị văn bản dưới dạng HTML

source: Show triggers
vi: Hiển thị trigger

source: Show unacknowledged (%1$s day)
vi: Hiển thị không được ghi nhận (%1$s ngày)

source: Show value
vi: Hiển thị giá trị

source: Show warning if Zabbix server is down
vi: Hiển thị cảnh báo nếu máy chủ Zabbix không hoạt động

source: Show working time
vi: Hiển thị thời gian làm việc

source: Shown
vi: Đã hiển thị

source: Sign in
vi: Đăng nhập

source: Sign out
vi: Đăng xuất

source: Simple graph prototype
vi: Đồ thị mẫu đơn giản

source: Site ZIP / postal
vi: Địa chỉ web ZIP / postal

source: Site address A
vi: Địa chỉ web A

source: Site address B
vi: Địa chỉ web B

source: Site address C
vi: Địa chỉ web C

source: Site city
vi: Địa chỉ web thành phố

source: Site country
vi: Địa chỉ web quốc gia

source: Site notes
vi: Ghi chú địa chỉ web

source: Site rack location
vi: Địa chỉ của vị trí

source: Site state / province
vi: Địa chỉ web quốc gia / tỉnh

source: Size of the response received from Zabbix server "%1$s" exceeds the allowed size of %2$s bytes. This value can be increased in the ZBX_SOCKET_BYTES_LIMIT constant in include/defines.inc.php.
vi: Kích thước của các đáp ứng nhận được từ máy chủ Zabbix "%1$s" vượt quá kích thước cho phép của %2$s byte. Giá trị này có thể được tăng lên trong các hằng số ZBX_SOCKET_BYTES_LIMIT trong include/defines.inc.php.

source: Skipped copying of graph "%1$s" to host "%2$s".
vi: Bỏ qua sao chép đồ thị "%1$s" đến thiết bị "%2$s".

source: Slide show "%1$s" already exists.
vi: Slide show "%1$s" đã tồn tại.

source: Slide show "%1$s" is public and read-only sharing is disallowed.
vi: Slide show "%1$s" được chia sẻ ở chế độ công khai và chỉ đọc là không được phép.

source: Slide show "%s" already exists.
vi: Slide show "%s" đã tồn tại.

source: Slide show added
vi: Slide show đã thêm

source: Slide show deleted
vi: Slide show đã bị xóa

source: Slide show must contain slides.
vi: Slide show phải chứa các slide.

source: Slide show owner cannot be empty.
vi: Chủ sở hữu slide show không thể để trống.

source: Slide show updated
vi: Slide show đã được cập nhật

source: Soft
vi: Mềm

source: Software
vi: Phần mềm

source: Software (Full details)
vi: Phần mềm (đầy đủ chi tiết)

source: Software application A
vi: Phần mềm ứng dụng A

source: Software application B
vi: Phần mềm ứng dụng B

source: Software application C
vi: Phần mềm ứng dụng C

source: Software application D
vi: Phần mềm ứng dụng D

source: Software application E
vi: Phần mềm ứng dụng E

source: Software architecture information. Returns string
vi: Thông tin cấu trúc phần mềm. Trả về kiểu string

source: Sort entries by
vi: Sắp xếp các mục theo

source: Sort order (0->999)
vi: Sắp sếp theo thứ tự (0->999)

source: Sort triggers by
vi: Sắp xếp các trigger theo

source: Sorting by field "%1$s" not allowed.
vi: Sắp xếp theo trường "%1$s" không được cho phép.

source: Source
vi: Nguồn
