Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: User agent string
vi: Chuỗi người dùng agent

source: User can't change type for himself
vi: Người dùng không thể thay đổi kiểu cho chính mình

source: User cannot add himself to a disabled group or a group with disabled GUI access.
vi: Người dùng không thể thêm chính mình vào một nhóm hoặc một nhóm có quyền truy cập GUI đã bị vô hiệu hóa.

source: User cannot change GUI access for himself.
vi: Người dùng không thể thay đổi quyền truy cập GUI cho chính mình.

source: User cannot change status of himself
vi: Người dùng không thể thay đổi trạng thái cho chính mình

source: User cannot change status of himself.
vi: Người dùng không thể thay đổi trạng thái cho chính mình.

source: User deleted
vi: Người dùng đã bị xóa

source: User group
vi: Nhóm người dùng

source: User group "%1$s" already exists.
vi: Nhóm người dùng "%1$s" đã tồn tại.

source: User group "%1$s" is used in configuration for database down messages.
vi: Nhóm người dùng "%1$s" được sử dụng trong cấu hình cho cơ sở dữ liệu tin nhắn không hoạt động.

source: User group "%1$s" is used in script "%2$s".
vi: Nhóm người dùng "%1$s" được sử dụng trong script "%2$s".

source: User group "%s" already exists.
vi: Nhóm người dùng "%s" đã tồn tại.

source: User group disabled
vi: Nhóm người dùng đã bị vô hiệu hóa

source: User group enabled
vi: Nhóm người dùng đã kích hoạt

source: User group for database down message
vi: Nhóm người dùng cho cơ sở dữ liệu tin nhắn không hoạt động

source: User group for database down message "%1$s".
vi: Nhóm người dùng cho cơ sở dữ liệu tin nhắn không hoạt động "%1$s".

source: User group sharing is missing parameters: %1$s for map "%2$s".
vi: Nhóm người dùng chia sẻ thiếu tham số: %1$s cho sơ đồ "%2$s".

source: User group sharing is missing parameters: %1$s for screen "%2$s".
vi: Nhóm người dùng chia sẻ thiếu tham số: %1$s cho screen "%2$s".

source: User groups
vi: Nhóm người dùng

source: User is not allowed to delete himself.
vi: Người dùng không được phép xóa chính mình.

source: User macro missing parameters: %1$s
vi: Người dùng macro thiếu tham số: %1$s

source: User may not modify GUI access for himself by becoming a member of user group "%s".
vi: Người dùng không thể sửa đổi quyền truy cập GUI cho chính mình bằng cách trở thành thành viên của nhóm người dùng "%s".

source: User may not modify system status for himself by becoming a member of user group "%s".
vi: Người dùng không thể sửa đổi trạng thái hệ thống cho chính mình bằng cách trở thành thành viên của nhóm người dùng "%s".

source: User name
vi: Tên người dùng

source: User name does not match with DB
vi: Tên người dùng không khớp với DB

source: User password
vi: Mật khẩu người dùng

source: User profile
vi: Hồ sơ người dùng

source: User session data storage period
vi: Chu kỳ lưu trữ dữ liệu phiên làm việc của người dùng

source: User session data storage period (in days) "%1$s".
vi: Chu kỳ lưu trữ dữ liệu phiên làm việc của người dùng (trong ngày) "%1$s".

source: User sessions
vi: Phiên làm việc của người dùng

source: User sharing is missing parameters: %1$s for map "%2$s".
vi: Người dùng chia sẻ thiếu tham số: %1$s cho sơ đồ "%2$s".

source: User sharing is missing parameters: %1$s for screen "%2$s".
vi: Người dùng chia sẻ thiếu tham số: %1$s cho screen "%2$s".

source: User type
vi: Kiểu người dùng

source: User updated
vi: Người dùng đã được cập nhật

source: User with alias "%s" already exists.
vi: Người dùng với bí danh "%s" đã tồn tại.

source: Username
vi: Tên người dùng

source: Users
vi: Người dùng

source: Users (online)
vi: Người dùng (trực tuyến)

source: Users unblocked
vi: Người dùng không bị chặn

source: VMware cache statistics. Valid modes are: total, free, pfree, used and pused.
vi: Thống kê bộ nhớ VMware. Các chế độ hợp lệ: total, free, pfree, used và pused.

source: VMware cluster status, <url> - VMware service URL, <name> - VMware cluster name
vi: Trạng thái VMware cluster, <url> - Dịch vụ VMware URL, <name> - Tên VMware cluster

source: VMware datastore capacity statistics in bytes or in percentage from total. Returns integer for bytes; float for percentage
vi: Số liệu thống kê dung lượng kho dữ liệu của VMware tính theo byte hoặc tỉ lệ phần trăm từ tổng số. Trả về kiểu integer đối với byte; float đối với tỉ lệ phần trăm

source: VMware event log, <url> - VMware service URL
vi: VMware event log, <url> - Dịch vụ VMware URL

source: VMware hypervisor BIOS uuid, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: VMware hypervisor BIOS uuid, <url> - Dịch vụ VMwareURL, <uuid> - Tên máy chủ VMware hypervisor

source: VMware hypervisor ballooned memory size, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Kích thước bộ nhớ VMware hypervisor thừa ra, <url> - Dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor cluster name, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Tên VMware hypervisor cluster, <url> - Dịch vụ VMware hypervisor cluster VMware URL, <uuid> - Tên máy chủ VMware hypervisor

source: VMware hypervisor datastore read statistics, <url> - VMware service URL, <uuid> - VMware hypervisor host name, <datastore> - datastore name, <mode> - latency
vi: Kho dữ liệu đọc số liệu thống kê VMware hypervisor, <url> - Dịch vụ VMware URL, <uuid> - Tên máy chủ VMware hypervisor, <datastore> - tên kho dữ liệu, <mode> - độ trễ

source: VMware hypervisor datastore write statistics, <url> - VMware service URL, <uuid> - VMware hypervisor host name, <datastore> - datastore name, <mode> - latency
vi: Kho dữ liệu ghi số liệu thống kê VMware hypervisor, <url> - Dịch vụ VMware URL, <uuid> - Tên máy chủ VMware hypervisor, <datastore> - tên kho dữ liệu, <mode> - độ trễ

source: VMware hypervisor model, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Mô hình VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor name, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Tên VMware hypervisor, <url> - Dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor network input statistics, <url> - VMware service URL, <uuid> - VMware hypervisor host name, <mode> - bps
vi: Thống kê mạng đầu vào VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor, <mode> - bps

source: VMware hypervisor network output statistics, <url> - VMware service URL, <uuid> - VMware hypervisor host name, <mode> - bps
vi: Thống kê mạng đầu vào VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor, <mode> - bps

source: VMware hypervisor performance counter, <url> - VMware service URL, <uuid> - VMware hypervisor host name, <path> - performance counter path, <instance> - performance counter instance
vi: Theo dõi hiệu suất VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên host VMware hypervisor , <path> - đường dẫn theo dõi hiệu suất, <instance> - đếm số lần hiệu suất

source: VMware hypervisor processor frequency, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Tần số bộ xử lý VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor processor model, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Mô hình bộ xử lý VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor processor usage in Hz, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Cách sử dụng bộ xử lý VMware hypervisor đơn vị là Hz, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor status, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Trạng thái VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor total memory size, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Kích thước bộ nhớ tổng VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor uptime, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Thời gian chạy VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor used memory size, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Kích thước bộ nhớ đã sử dụng VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor vendor name, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Tên nhà sản xuất VMware hypervisor, <url> - Dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware hypervisor version, <url> - VMware service URL, <uuid> - VMware hypervisor host name
vi: Phiên bản VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ VMware hypervisor

source: VMware service full name, <url> - VMware service URL
vi: Tên đầy đủ của dịch vụ VMware hypervisor VMware, <url> - dịch vụ VMware URL

source: VMware service version, <url> - VMware service URL
vi: Phiên bản dịch vụ VMware, <url> - dịch vụ VMware URL

source: VMware virtual machine ballooned memory size, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Kích thước bộ nhớ máy ảo VMware bị thừa ra, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine committed storage space, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Không gian lưu trữ máy ảo VMware được thống nhất, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine compressed memory size, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Kích thước bộ nhớ máy ảo VMware được nén lại, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine disk device read statistics, <url> - VMware service URL, <uuid> - VMware virtual machine host name, <instance> - disk device instance, <mode> - bps/ops - bytes/operations per second
vi: Thiết bị đĩa máy ảo VMware đọc số liệu thống kê, <url> - Dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware, <instance> - Số thiết bị đĩa, <mode> - bps/ops - bytes/số lần thao tác trên giây

source: VMware virtual machine disk device write statistics, <url> - VMware service URL, <uuid> - VMware virtual machine host name, <instance> - disk device instance, <mode> - bps/ops - bytes/operations per second
vi: Thiết bị đĩa máy ảo VMware ghi số liệu thống kê, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware, <instance> - Số thiết bị đĩa, <mode> - bps/ops - bytes/số lần thao tác trên giây

source: VMware virtual machine file system statistics, <url> - VMware service URL, <uuid> - VMware virtual machine host name, <fsname> - file system name, <mode> - total/free/used/pfree/pused
vi: Hệ thống tập tin máy ảo thống kê VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware, <fsname> - tên hệ thống tập tin, <mode> - total/free/used/pfree/pused

source: VMware virtual machine guest memory usage, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Cách sử dụng bộ nhớ máy ảo VMware của khách, <url> - dịch vụ VMware URL, <uuid> - Tên máy chủ ảo VMware

source: VMware virtual machine host memory usage, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Cách sử dụng bộ nhớ máy ảo VMware của host, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine hypervisor name, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Tên máy ảo VMware hypervisor, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine name, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Tên máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine network interface input statistics, <url> - VMware service URL, <uuid> - VMware virtual machine host name, <instance> - network interface instance, <mode> - bps/pps - bytes/packets per second
vi: Thống kê interface mạng đầu vào máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware, <instance> - số lượng interface, <mode> - bps/pps - bytes/số lượng gói tin trên giây

source: VMware virtual machine network interface output statistics, <url> - VMware service URL, <uuid> - VMware virtual machine host name, <instance> - network interface instance, <mode> - bps/pps - bytes/packets per second
vi: Thống kê interface mạng đầu ra máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware, <instance> - số lượng interface, <mode> - bps/pps - bytes/số lượng gói tin trên giây

source: VMware virtual machine performance counter, <url> - VMware service URL, <uuid> - VMware virtual machine host name, <path> - performance counter path, <instance> - performance counter instance
vi: Hiệu suất truy cập máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware, <path> - đường dẫn hiệu suất truy cập, <instance> - Số lượng hiệu suất truy cập

source: VMware virtual machine power state, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Tình trạng nguồn của máy ảo VMware, <url> - dich vụ VMware URL, <uuid> - Tên máy chủ ảo VMware

source: VMware virtual machine private memory size, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Kích thước bộ nhớ riêng của máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine processor ready time ms, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Máy chủ ảo Vmware đã sẵn sàng thời gian là ms, <url> - URL dịch vụ VMware, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine processor usage in Hz, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Cách sử dụng bộ xử lý máy ảo VMware đơn vị Hz, <url> - Dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine shared memory size, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Kích thước bộ nhớ chia sẻ của máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine swapped memory size, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Kích thước bộ nhớ máy ảo VMware được trao đổi, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine total memory size, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Kích thước bộ nhớ tổng của máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine uncommitted storage space, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Không gian lưu trữ máy ảo VMware không được thống nhất, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine unshared storage space, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Không gian lưu trữ máy ảo VMware không được chia sẻ, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: VMware virtual machine uptime, <url> - VMware service URL, <uuid> - VMware virtual machine host name
vi: Thời gian hoạt động của máy ảo VMware, <url> - dịch vụ VMware URL, <uuid> - tên máy chủ ảo VMware

source: Value
vi: Giá trị

source: Value "%1$s" is invalid for parameter "grid_align". Choices are: "%2$s" and "%3$s"
vi: Giá trị "%1$s" là không hợp lệ đối với tham số "grid-align". Các lựa chọn là: "%2$s" và "%3$s"

source: Value "%1$s" is invalid for parameter "grid_show". Choices are: "%2$s" and "%3$s".
vi: Giá trị "%1$s" là không hợp lệ đối với tham số "grid-show". Các lựa chọn là: "%2$s" và "%3$s".

source: Value "%1$s" is invalid for parameter "grid_show". Choices are: "%2$s".
vi: Giá trị "%1$s" là không hợp lệ đối với tham số "grid-show". Các lựa chọn là: "%2$s".

source: Value "%1$s" is too long for field "%2$s" - %3$d characters. Allowed length is %4$d characters.
vi: Giá trị "%1$s" là quá dài đối với trường "%2$s" - %3$d ký tự. Chiều dài cho phép là %4$d ký tự.

source: Value "%1$s" is too long for field "%2$s" - %3$d characters. Allowed length is 2048 characters.
vi: Giá trị "%1$s" là quá lớn đối với trường "%2$s" - %3$d ký tự. Chiều dài được cho phép là 2048 ký tự.

source: Value "%2$s" of "%1$s" has incorrect decimal format.
vi: Giá trị "%2$s" của "%1$s" có định dạng số thập phân không chính xác.

source: Value "%2$s" of "%1$s" has too many digits after the decimal point: it cannot have more than %3$s digits.
vi: Giá trị "%2$s" của "%1$s" có quá nhiều chữ số sau số sau dấu thập phân: nó không thể có nhiều hơn %3$s chữ số.

source: Value "%2$s" of "%1$s" has too many digits before the decimal point: it cannot have more than %3$s digits.
vi: Giá trị "%2$s" của "%1$s" có quá nhiều chữ số trước dấu thập phân: nó không thể có nhiều hơn %3$s chữ số.

source: Value "%2$s" of "%1$s" is too long: it cannot have more than %3$s digits before the decimal point and more than %4$s digits after the decimal point.
vi: Giá trị "%2$s" của '%1$s" quá dài: nó không thể có nhiều hơn %3$s chữ số trước dấu thập phân và nhiều hơn %4$s chữ số sau dấu thập phân.

source: Value cache effectiveness. Valid parameters are: requests, hits and misses.
vi: Giá trị có hiệu lực của cache. Các tham số hợp lệ là: requests, hits and misses.

source: Value cache statistics. Valid modes are: total, free, pfree, used and pused.
vi: Thống kê giá trị của cache. Các chế độ hợp lệ là: total, free, pfree, used and pused.

source: Value map
vi: Giá trị sơ đồ

source: Value map "%1$s" already exists.
vi: Giá trị sơ đồ "%1$s" đã tồn tại.

source: Value map added
vi: Giá trị sơ đồ đã thêm

source: Value map deleted
vi: Giá trị sơ đồ đã bị xóa

source: Value map is missing parameters: %1$s
vi: Giá trị sơ đồ thiếu tham số: %1$s

source: Value map name cannot be empty.
vi: Tên giá trị sơ đồ không thể để trống.

source: Value map updated
vi: Giá trị sơ đồ đã cập nhật

source: Value mapping
vi: Lập giá trị sơ đồ

source: Value mappings
vi: Lập giá trị sơ đồ

source: Value mappings for value maps will be updated!
vi: Lập giá trị cho sơ đồ sẽ được cập nhật!

source: Value of any Windows performance counter. Returns integer, float, string or text (depending on the request)
vi: Giá trị của bất kỳ bộ đếm hiệu năng Window nào đó. Trả về kiểu integer, float, string hoặc text (phụ thuộc vào yêu cầu)

source: Value: no data
vi: Giá trị: không có dữ liệu

source: Values
vi: Giá trị

source: Variables
vi: Biến

source: Vendor
vi: Nhà sản xuất

source: Verbose
vi: Chi tiết

source: Version of Zabbix agent. Returns string
vi: Phiên bản của Zabbix agent. Trả về kiểu string

source: Vertical
vi: Thẳng đứng

source: Vertical align
vi: Căn lề thẳng đứng

source: View is not rendered.
vi: Xem thì không được hiển thị.

source: Virtual space size in bytes or in percentage from total. Returns integer for bytes; float for percentage
vi: Kích thước không gian ảo theo byte hoặc phần trăm từ tổng số. Trả kiểu integer đối với byte; float đối với phần trăm

source: Visible name
vi: Tên hiển thị

source: Visible name cannot be empty if host name is missing.
vi: Tên hiển thị không thể bị trống nếu thiếu tên thiết bị.

source: Warning
vi: Cảnh báo

# setup
source: Warning
vi: Cảnh báo

source: We are sorry, the maximum possible number of elements to remember has been reached.
vi: Chúng tôi xin lỗi, số lượng tối đa có thể của các phần tử để ghi nhớ đã đạt tới giới hạn.

source: Web scenario "%1$s" already exists on host "%2$s".
vi: Web scenario "%1$s" đã tồn tại trên thiết bị "%2$s".

source: Web scenario "%1$s" already exists.
vi: Web scenario "%1$s" đã tồn tại.

source: Web scenario added
vi: Web scenario đã thêm

source: Web scenario deleted
vi: Web scenario đã bị xóa

source: Web scenario disabled
vi: Web scenario đã bị vô hiệu hóa

source: Web scenario enabled
vi: Web scenario đã kích hoạt

source: Web scenario missing parameters: %1$s
vi: Web scenario bị thiếu các tham số: %1$s

source: Web scenario must have at least one step.
vi: Web scenario phải có ít nhất một bước.

source: Web scenario name cannot be empty.
vi: Tên web scenario không thể để trống.

source: Web scenario step "%1$s" already exists.
vi: Bước "%1$s" của web scenario đã tồn tại.

source: Web scenario step URL cannot be empty.
vi: Bước URL của web scenario không thể để trống.

source: Web scenario step is missing parameters: %1$s
vi: Bước web scenrio thiếu tham số: %1$s

source: Web scenario step name cannot be empty.
vi: Tên bước web scenario không thể để trống.

source: Web scenario step number cannot be less than 1.
vi: Số bước scenario không thể ít hơn 1.

source: Web scenario updated
vi: Web scenario đã cập nhật

source: Wed
vi: T4

source: Wednesday
vi: Thứ tư

source: Weekly
vi: Hàng tuần

source: Welcome
vi: Chúc mừng

source: Welcome to
vi: Chào mừng đến

source: When active
vi: Khi hoạt động

source: Width
vi: Chiều rộng

source: With data collection
vi: Thu thập dữ liệu

source: With last event unacknowledged
vi: Sự kiện cuối cùng không được ghi nhận

source: With problems
vi: Vấn đề

source: With triggers
vi: Trigger

source: With unacknowledged events
vi: Các sự kiện không được ghi nhận

source: Without problems
vi: Ngoài các vấn đề

source: Without triggers
vi: Ngoài các trigger

source: Wizard
vi: Trợ lý

source: Working time
vi: Thời gian làm việc

source: Working time "%1$s".
vi: Thời gian làm việc "%1$s".

source: Write
vi: Ghi

source: Wrong fields for dependency for service "%1$s".
vi: Những trường không đúng đối với quan hệ phụ thuộc cho dịch vụ "%1$s".

source: Wrong fields for element.
vi: Những trường không đúng đối với phần tử.

source: Wrong fields for host "%1$s".
vi: Trường không đúng cho thiết bị "%1$s".

source: Wrong fields for image "%1$s".
vi: Những trường không đúng đối với hình ảnh "%1$s".

source: Wrong fields for linktrigger delete.
vi: Những trường không đúng đối với liên kết trigger bị xóa.

source: Wrong fields for linktrigger update.
vi: Những trường không đúng đối với liên kết trigger cập nhật.

source: Wrong fields for linktrigger.
vi: Những trường không đúng đối với liên kết trigger.

source: Wrong fields for macro "%1$s".
vi: Những trường không đúng đối với macro "%1$s".

source: Wrong fields for map link.
vi: Những trường không đúng đối với liên kết sơ đồ.

source: Wrong fields for proxy "%1$s".
vi: Những trường không đúng đối với proxy "%1$s".

source: Wrong fields for script.
vi: Những trường không đúng đối với script.

source: Wrong fields for service "%1$s".
vi: Những trường không đúng đối với dịch vụ "%1$s".
