Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Specified script does not exist or you do not have rights on it for action operation command.
vi: Script được chỉ định không tồn tại hoặc bạn không có quyền truy cập vào nó cho thao tác lệnh hoạt động.

source: Specify some filter condition to see the items.
vi: Chỉ định một số điều kiện lọc để xem các item.

source: Specify some filter condition to see the values.
vi: Chỉ định một số điều kiện lọc để xem các giá trị.

source: Speed
vi: Tốc độ

source: Stacked
vi: Xếp chồng

source: Standard items
vi: Item chuẩn

source: Start in
vi: Bắt đầu

source: Startup time of Zabbix server, Unix timestamp.
vi: Thời gian bắt đầu khởi động của máy chủ Zabbix, Unix timestamp.

source: State
vi: Tình trạng

source: Status
vi: Trạng thái

source: Status (ascending)
vi: Trạng thái (tăng dần)

source: Status (descending)
vi: Trạng thái (giảm dần)

source: Status calculation
vi: Tính toán trạng thái

source: Status calculation algorithm
vi: Thuật toán tính toán trạng thái

source: Status codes
vi: Mã trạng thái

source: Status of Zabbix
vi: Trạng thái của Zabbix

source: Status of discovery
vi: Trạng thái của discovery

source: Status of triggers
vi: Trạng thái của các trigger

source: Status only
vi: Chỉ có trạng thái

source: Step
vi: Bước

source: Step "%1$s" [%2$s of %3$s] failed: %4$s
vi: Bước "%1$s" [%2$s of %3$s] bị thất bại: %4$s

source: Step duration
vi: Thời gian các bước

source: Step of web scenario
vi: Bước của web scenario

source: Step with name "%1$s" already exists.
vi: Bước có tên "%1$s" đã tồn tại.

source: Steps
vi: Bước

source: Stop
vi: Dừng lại

source: Store value
vi: Giá trị lưu trữ

source: Straight
vi: Thẳng

source: Style
vi: Hình dạng

source: Subject
vi: Đối tượng

# encryption certificate
source: Subject
vi: Chủ đề

source: Success Audit
vi: Kiểm nghiệm thành công

source: Sum of incoming and outgoing traffic statistics on network interface. Returns integer
vi: Tổng số lưu lượng truy cập vào và ra trên giao diện mạng. Trả về kiểu integer

source: Sun
vi: Cn

source: Sunday
vi: Chủ nhật

source: Support
vi: Hỗ trợ

source: Surname
vi: Họ

source: Swap in (from device into memory) statistics. Returns integer
vi: Trao đổi vào số liệu thống kê (từ thiết bị đến bộ nhớ). Trả về kiểu integer

source: Swap out (from memory onto device) statistics. Returns integer
vi: Trao đổi ra số liệu thống kê (từ bộ nhớ đến thiết bị). Trả về kiểu integer

source: Swap space size in bytes or in percentage from total. Returns integer for bytes; float for percentage
vi: Kích thước không gian trao đổi tính theo byte hoặc tỉ lệ phần trăm từ tổng số. Trả về kiểu integer đối với byte; float đối với tỉ lệ phần trăm

source: Switching authentication method will reset all except this session! Continue?
vi: Phương pháp xác thực chuyển mạch sẽ thiệt lập lại tất cả ngoại trừ phiên này! Tiếp tục?

source: System boot time. Returns integer (Unix timestamp)
vi: Thời gian khởi động lại hệ thống. Trả về kiểu integer (Unix timestamp)

source: System default
vi: Mặc định hệ thống

source: System error.
vi: Lỗi hệ thống.

source: System host name. Returns string
vi: Tên hệ thống thiết bị. Trả về kiểu string

source: System statistics. Returns integer or float
vi: Thống kê hệ thống. Trả về kiểu integer hoặc float

source: System status
vi: Trạng thái hệ thống

source: System time. Returns integer with type as utc; string - with type as local
vi: Thời gian hệ thống. Trả về kiểu integer với utc; string - với local

source: System uptime in seconds. Returns integer
vi: Thời gian hoạt động của hệ thống trong vài giây. Trả về kiểu integer

source: TOTAL
vi: TOÀN BỘ

source: Table "%1$s" does not exist.
vi: Bảng "%1$s" không tồn tại.

source: Table "%1$s" doesn't have a field named "%2$s".
vi: Bảng "%1$s" không có trường đươc đặt tên "%2$s".

source: Target list
vi: Danh sách Target

source: Target type
vi: Kiểu Target

source: Template
vi: Mẫu

source: Template "%1$s" already exists.
vi: Mẫu "%1$s" đã tồn tại.

source: Template "%1$s" cannot be without host group.
vi: Mẫu "%1$s" không thể không có nhóm thiết bị.

source: Template "%1$s" for host "%2$s" does not exist.
vi: Mẫu "%1$s" cho thiết bị "%2$s" không tồn tại.

source: Template added
vi: Mẫu đã thêm

source: Template cannot be linked to another template more than once even through other templates.
vi: Mẫu không thể liên kết được đến mẫu khác nhiều hơn một lần thậm chí thông qua các mẫu khác.

source: Template deleted
vi: Mẫu đã bị xóa

source: Template group
vi: Nhóm mẫu

source: Template linkage
vi: Liên kết mẫu

source: Template macros
vi: Macro mẫu

source: Template name
vi: Tên mẫu

source: Template screen "%1$s" already exists.
vi: Screen mẫu "%1$s" đã tồn tại.

source: Template screens
vi: Screen mẫu

source: Template trigger
vi: Trigger mẫu

source: Template updated
vi: Mẫu đã được cập nhật

source: Template value
vi: Giá trị mẫu

source: Template with the same name "%1$s" already exists.
vi: Mẫu với cùng một tên "%1$s" đã tồn tại.

source: Template with the same name "%s" already exists.
vi: Mẫu với cùng một tên "%s" đã tồn tại.

source: Template with the same visible name "%1$s" already exists.
vi: Mẫu với cùng tên hiển thị "%1$s" đã tồn tại.

source: Template with the same visible name "%s" already exists.
vi: Mẫu với cùng một tên hiển thị "%s" đã tồn tại.

source: Templated items
vi: Item mẫu

source: Templates
vi: Mẫu

source: Templates "%1$s" unlinked from hosts "%2$s".
vi: Mẫu "%1$s" không liên kết từ các thiết bị "%2$s".

source: Test
vi: Kiểm tra

source: Test authentication
vi: Kiểm tra xác thực

source: Test confirmation
vi: Kiểm tra sự xác nhận

source: Test data
vi: Kiểm tra dữ liệu

source: Test expressions
vi: Kiểm tra các biểu thức

source: Test string
vi: Kiểm tra chuỗi

source: Text
vi: Văn bản

source: The "%1$s.%2$s" method must be called without the "auth" parameter.
vi: Phương pháp "%1$s.%2$s" phải được gọi mà không có tham số "auth".

source: The X coordinate of screen element located at X - %1$s and Y - %2$s of screen "%3$s" is too big.
vi: Tọa độ X của phần tử screen đặt tại X - %1$s và Y - %2$s của screen "%3$s"là quá lớn.

source: The Y coordinate of screen element located at X - %1$s and Y - %2$s of screen "%3$s" is too big.
vi: Tọa độ Y của phần tử screen đặt tại X - %1$s và Y - %2$s của screen "%3$s" là quá lớn.

source: The application is not discovered anymore and will be deleted in %1$s (on %2$s at %3$s).
vi: Ứng dụng không được khám phá nhiều hơn nữa và sẽ bị xóa trong %1$s (on %2$s ở %3$s).

source: The application is not discovered anymore and will be deleted the next time discovery rule is processed.
vi: Ứng dụng không được khám phá nhiều hơn nữa và sẽ bị xóa trong lần tiếp theo khi quy tắc khám phá được xử lý.

source: The frontend does not match Zabbix database.
vi: Giao diện không khớp với cơ sở dữ liệu Zabbix.

source: The frontend does not match Zabbix database. Current database version (mandatory/optional): %d/%d. Required mandatory version: %d. Contact your system administrator.
vi: Giao diện không khớp với cơ sở dữ liệu Zabbix. Phiên bản cơ sở dữ liệu hiện tại (bắt buộc/tùy chọn): %d/%d. Phiên bản bắt buộc yêu cầu: %d. Liên hệ quản trị hệ thống của bạn.

source: The host group is not discovered anymore and will be deleted in %1$s (on %2$s at %3$s).
vi: Nhóm thiết bị không được khám phá nữa và sẽ bị xóa trong %1$s (trên %2$s tại %3$s).

source: The host group is not discovered anymore and will be deleted the next time discovery rule is processed.
vi: Nhóm thiết bị không được khám phá nữa và sẽ bị xóa trong lần tiếp theo khi quy tắc khám phá được xử lý.

source: The host is not discovered anymore and will be deleted in %1$s (on %2$s at %3$s).
vi: Thiết bị không được khám phá nữa và sẽ bị xóa trong %1$s (trên %2$s tại %3$s).

source: The host is not discovered anymore and will be deleted the next time discovery rule is processed.
vi: Thiết bị không được khám phá nữa và sẽ bị xóa trong lần tiếp theo khi quy tắc khám phá được xử lý.

source: The image is used in icon map %1$s.
vi: Hình ảnh được sử dụng trong biểu tượng sơ đồ %1$s.

source: The image is used in map %1$s.
vi: Hình ảnh được sử dụng trong sơ đồ %1$s.

source: The item is not discovered anymore and will be deleted in %1$s (on %2$s at %3$s).
vi: Item không được khám phá nữa và sẽ bị xóa trong %1$s (trên %2$s tại %3$s).

source: The item is not discovered anymore and will be deleted the next time discovery rule is processed.
vi: Item sẽ không được khám phá nữa và sẽ bị xóa trong lần tiếp theo khi quy tắc khám phá được xử lý.

source: The number of processes. Returns integer
vi: Số lượng tiến trình. Trả về kiểu integer

source: The received JSON is not a valid JSON-RPC Request.
vi: JSON đã nhận không phải là một yêu cầu JSON-RPC hợp lệ.

source: The requested remote-procedure does not exist / is not available
vi: Các yêu cầu thủ tục từ xa không tồn tại / không sẵn sàng

source: The web scenario application belongs to a different host than the web scenario host.
vi: Ứng dụng web scenario thuộc về một thiết bị khác hơn so với web scenario thiết bị này.

source: There is "%1$d" group with Internal GUI access.
vi: Có "%1$d" nhóm với truy câp GUI nội bộ.

source: Third
vi: Thứ ba

source: This field is automatically populated by item "%s".
vi: Trường này được tự động gắn vào bởi item "%s".

source: This month
vi: Tháng này

source: This screen column is not empty. Delete it?
vi: Cột screen này không được để trống. Xóa hay không?

source: This screen row is not empty. Delete it?
vi: Hàng screen này không được để trống. Xóa hay không?

source: This week
vi: Tuần này

source: This year
vi: Năm nay

source: Threshold
vi: Ngưỡng

source: Thu
vi: T5

source: Thursday
vi: Thứ năm

source: Till
vi: Cho tới

source: Time
vi: Thời gian

source: Time (ascending)
vi: Thời gian (tăng dần)

source: Time (descending)
vi: Thời gian (giảm dần)

source: Time of proxy last access. Name - proxy name. Param - lastaccess. Unix timestamp.
vi: Thời gian của truy cập proxy lần cuối cùng. Tên - tên proxy. Tham số - truy cập cuối cùng. Nhãn thời gian UNIX.

source: Time period
vi: Chu kỳ thời gian

source: Time shift
vi: Dịch chuyển mốc thời gian

source: Time type
vi: Kiểu thời gian

source: Time zone for PHP is not set (configuration parameter "date.timezone").
vi: Múi giờ cho PHP không được thiết lập (cấu hình tham số "date.timezone").

source: Timeout
vi: Hết giờ

source: Timestamp
vi: Nhãn thời gian

source: To
vi: Đến

source: To set a host interface select a single item type for all items
vi: Để thiết lập một interface thiết bị hãy chọn một kiểu item duy nhất cho tất cả các item

source: Today
vi: Hôm nay

source: Top
vi: Bên trên

source: Total
vi: Tổng cộng

source: Total SQL time: %1$s
vi: Tổng thời gian SQL: %1$s

source: Total time: %1$s
vi: Tổng thời gian: %1$s

source: Transaction has not been closed. Aborting...
vi: Giao dịch chưa được đóng. Đang hủy bỏ...

source: Transform SQL query result into a JSON object for low-level discovery.
vi: Chuyển đổi kết quả truy vấn SQL thành đối tượng JSON cho phát hiện ở mức thấp.

source: Transport error.
vi: Lỗi đường truyền.

source: Trend data storage period
vi: Xu hướng chu kỳ lưu trữ dữ liệu

source: Trend data storage period (in days) "%1$s".
vi: Xu hướng chu kỳ lưu trữ dữ liệu (trong ngày) "%1$s".

source: Trend storage period
vi: Xu hướng chu kỳ lưu trữ dữ liệu

source: Trend storage period (in days)
vi: Xu hướng chu kỳ lưu trữ dữ liệu (trong ngày)

source: Trends
vi: Xu hướng

source: Trends (in days)
vi: Xu hướng (trong ngày)

source: Trigger "%1$s" already exists on "%2$s".
vi: Trigger "%1$s" đã tồn tại trên "%2$s".

source: Trigger "%1$s" depends on trigger "%2$s", which does not exist.
vi: Trigger "%1$s" phụ thuộc vào "%2$s", không tồn tại.

source: Trigger "%s" belongs to templates with different linkages.
vi: Trigger "%s" thuộc về các mẫu với các liên kết khác nhau.

source: Trigger added
vi: Trigger đã thêm

source: Trigger cannot be dependent on a trigger that is inherited from it.
vi: Trigger không thể phụ thuộc vào một trigger mà được kế thừa từ nó.

source: Trigger copied
vi: Trigger được sao chép

source: Trigger data storage period (in days)
vi: Chu kỳ lưu trữ dữ liệu trigger (trong ngày)

source: Trigger deleted
vi: Trigger đã bị xóa

source: Trigger description
vi: Mô tả trigger

source: Trigger disabled
vi: Trigger đã bị vô hiệu hóa

source: Trigger displaying options
vi: Tùy chọn hiển thị trigger

source: Trigger enabled
vi: Trigger đã được kích hoạt

source: Trigger event and alert data storage period
vi: Sự kiện trigger và thông báo chu kỳ lưu trữ dữ liệu

source: Trigger event and alert data storage period (in days) "%1$s".
vi: Sự kiện trigger và thông báo chu kỳ lưu trữ dữ liệu (trong ngày) "%1$s".

source: Trigger expression condition
vi: Điều kiện biểu thức trigger

source: Trigger expression must contain at least one host:key reference.
vi: Biểu thức trigger phải chứa ít nhất một thiết bị:key reference.

source: Trigger has items from template "%1$s" that is not linked to host.
vi: Trigger có các item từ mẫu "%1$s" đó không phải là liên kết đến thiết bị.

source: Trigger in "normal" state
vi: Trigger trong trạng thái "normal"

source: Trigger in "unknown" state
vi: Trigger ở trạng thái "unknown"

source: Trigger in template "%1$s" has dependency with trigger in template "%2$s".
vi: Trigger trong mẫu "%1$s" phụ thuộc vào trigger trong mẫu "%2$s".

source: Trigger just added. No status update so far.
vi: Trigger vừa được thêm vào. Không có trạng thái cập nhật cho đến nay.

source: Trigger label type
vi: Kiểu nhãn trigger

source: Trigger name
vi: Tên trigger

source: Trigger name like
vi: Tên trigger là

source: Trigger prototype
vi: Trigger mẫu

source: Trigger prototype "%1$s" contains item prototypes from multiple discovery rules.
vi: Trigger mẫu "%1$s" chứa các kiểu item từ nhiều quy tắc khám phá.

source: Trigger prototype "%1$s" depends on trigger "%2$s", which does not exist.
vi: Trigger mẫu "%1$s" phụ thuộc vào trigger "%2$s", không tồn tại.

source: Trigger prototype "%1$s" must contain at least one item prototype.
vi: Trigger mẫu "%1$s" phải chứa ít nhất một item mẫu.

source: Trigger prototype added
vi: Trigger mẫu đã thêm

source: Trigger prototype cannot be dependent on a trigger that is inherited from it.
vi: Trigger mẫu không thể phụ thuộc vào một trigger được kế thừa từ nó.

source: Trigger prototype deleted
vi: Trigger mẫu đã bị xóa

source: Trigger prototype disabled
vi: Trigger mẫu đã bị vô hiệu hóa

source: Trigger prototype enabled
vi: Trigger mẫu đã kích hoạt

source: Trigger prototype updated
vi: Trigger mẫu được cập nhật

source: Trigger prototypes
vi: Trigger mẫu

source: Trigger prototypes deleted
vi: Trigger mẫu đã bị xóa

source: Trigger prototypes updated
vi: Trigger mẫu đã được cập nhật

source: Trigger severities
vi: Mức độ quan trọng của trigger

source: Trigger severity
vi: Mức độ quan trọng của trigger

source: Trigger status "OK"
vi: Trạng thái trigger "OK"

source: Trigger status "Problem"
vi: Trạng thái trigger "Problem"

source: Trigger updated
vi: Trigger được cập nhật

source: Trigger value
vi: Giá trị trigger

source: Triggers
vi: Trigger

source: Triggers (e/d)[p/o]
vi: Trigger (e/d)[p/o]

source: Triggers deleted
vi: Trigger đã bị xóa

source: Triggers info
vi: Thông tin trigger

source: Triggers overview
vi: Tổng quan về trigger

source: Triggers status
vi: Trạng thái trigger

source: Triggers top 100
vi: Các trigger trong top 100

source: Triggers with severity
vi: Các trigger theo mức độ quan trọng

source: Truncated
vi: Rút ngắn

source: Try to read inaccessible property "%s".
vi: Hãy thử đọc thuộc tính không truy cập được "%s".

source: Tue
vi: T3

source: Tuesday
vi: Thứ ba

source: Two elements should be selected
vi: Hai phần tử phải được lựa chọn

source: Two items ("%1$s" and "%2$s") cannot populate one host inventory field "%3$s", this would lead to a conflict.
vi: Hai item ("%1$s" và "%2$s") không thể gắn vào một trường thiết bị lưu trữ "%3$s", điều này sẽ dẫn đến một cuộc xung đột.

source: Type
vi: Kiểu

source: Type (Full details)
vi: Kiểu (đầy đủ chi tiết)

source: Type (OK)
vi: Kiểu (OK)

source: Type (ascending)
vi: Kiểu (tăng dần)

source: Type (descending)
vi: Kiểu (giảm dần)

source: Type of calculation
vi: Kiểu tính toán

source: Type of information
vi: Kiểu thông tin

source: Type of information must be "Numeric (unsigned)" or "Numeric (float)" for aggregate items.
vi: Kiểu thông tin phải là "Numeric (unsigned)" hoặc "Numeric (float)" cho tập hợp các item.

source: Types
vi: Kiểu

source: UNKNOWN
vi: KHÔNG RÕ

source: URL (after login)
vi: URL (sau khi đăng nhập)

source: URL name should be unique for map "%1$s".
vi: Tên URL phải là duy nhất cho sơ đồ "%1$s".

source: URL parameter cannot be array.
vi: Tham số URL không thể là kiểu mảng.

source: URL parameter name is empty.
vi: Tên tham số URL là trống.

source: URL should have both "name" and "url" fields for map "%1$s".
vi: URL phải có cả trường "tên" và "url" cho sơ đồ "%1$s".

source: USA (160 characters)
vi: USA (160 ký tự)

source: Unable to create the configuration file.
vi: Không thể tạo tập tin cấu hình.

source: Unable to overwrite the existing configuration file.
vi: Không thể ghi đè lên tập tin cấu hình đã tồn tại.

source: Unable to select configuration.
vi: Không thể lựa chọn cấu hình.

source: Unable to upload file because "file_uploads" is disabled.
vi: Không thể tải lên tập tin bởi vì "file_uploads" đã bị vô hiệu hóa.

source: Unacknowledged
vi: Không được ghi nhận

source: Unacknowledged OK events
vi: Các sự kiện OK không được ghi nhận

source: Unacknowledged PROBLEM events
vi: Các sự kiện PROBLEM không được ghi nhận

source: Unacknowledged only
vi: Chỉ không được ghi nhận

source: Unavailable for users with %1$s.
vi: Không có sẵn cho người dùng với %1$s.

source: Unblock
vi: Bỏ chặn

source: Unblock selected users?
vi: Bỏ chặn người dùng được lựa chọn?

source: Units
vi: Đơn vị

source: Unknown
vi: Không rõ

source: Unknown action
vi: Hoạt động không rõ

source: Unknown error
vi: Lỗi không rõ

source: Unknown function.
vi: Hàm không rõ.

source: Unknown host item, no such item in selected host
vi: Item thiết bị không rõ, không có item trong thiết bị được lựa chọn

source: Unknown host, no such host present in system
vi: Thiết bị không rõ, không có thiết bị như vậy trong hệ thống

source: Unknown interface type.
vi: Kiểu interface không rõ.

source: Unknown resource
vi: Nguồn tài nguyên không rõ

source: Unknown step failed: %1$s
vi: Bước không rõ đã thất bại: %1$s

source: Unknown value type
vi: Kiểu giá trị không rõ

source: Unlink
vi: Hủy liên kết

source: Unlink and clear
vi: Hủy liên kết và xóa

source: Unlink from template
vi: Hủy liên kết từ mẫu

source: Unlink from templates
vi: Hủy liên kết từ mẫu

source: Unlinked: Application "%1$s" on "%2$s".
vi: Hủy liên kết: Ứng dụng "%1$s" trên "%2$s".

source: Unlinked: Discovery rule "%1$s" on "%2$s".
vi: Hủy liên kết: Quy tắc khám phá "%1$s" trên "%2$s".

source: Unlinked: Graph "%1$s" on "%2$s".
vi: Hủy liên kết: Đồ thị "%1$s" trên "%2$s".

source: Unlinked: Graph prototype "%1$s" on "%2$s".
vi: Hủy liên kết: Đồ thị mẫu "%1$s" trên "%2$s".

source: Unlinked: Host prototype "%1$s" on "%2$s".
vi: Hủy liên kết: Thiết bị mẫu "%1$s" trên "%2$s".

source: Unlinked: Item "%1$s" on "%2$s".
vi: Hủy liên kết: Item "%1$s" trên "%2$s".

source: Unlinked: Item prototype "%1$s" on "%2$s".
vi: Hủy liên kết: Item mẫu "%1$s" trên "%2$s".

source: Unlinked: Web scenario "%1$s" on "%2$s".
vi: Hủy liên kết: Web scenario "%1$s" trên "%2$s".

source: Unmute
vi: Bật tiếng

source: Unsupported import file extension "%1$s".
vi: Không hỗ trợ import phần mở rộng tập tin "%1$s".

source: Unsupported import format "%1$s".
vi: Không hỗ trợ import có dạng thức "%1$s".

source: Unsupported parameter "%1$s" for group prototype.
vi: Không hỗ trợ tham số "%1$s" cho nhóm mẫu.

source: Unsupported parameter "%2$s" for a filter condition of action "%1$s".
vi: Không hỗ trợ tham số "%2$s" cho điều kiện lọc của hoạt động "%1$s".

source: Unsupported parameter "%2$s" for a filter condition of discovery rule "%1$s".
vi: Tham số không được hỗ trợ "%2$s" cho một điều kiện lọc của quy tắc khám phá "%1$s".

source: Unsupported parameter "%2$s" for host prototype "%1$s".
vi: Không hỗ trợ tham số "%2$s" cho thiết bị mẫu "%1$s".

source: Unsupported parameter "%2$s" for host prototype %1$s host inventory.
vi: Không hỗ trợ tham số "%2$s" cho thiết bị mẫu %1$s.

source: Unsupported parameter "%2$s" for the filter of action "%1$s".
vi: Tham số không được hỗ trợ "%2$s" cho bộ lọc của hoạt động "%1$s".

source: Unsupported parameter "%2$s" for the filter of discovery rule "%1$s".
vi: Tham số không được hỗ trợ "%2$s" cho bộ lọc của quy tắc khám phá "%1$s".

source: Update
vi: Cập nhật

source: Update existing
vi: Cập nhật đã tồn tại

source: Update interval
vi: Khoảng thời gian cập nhật

source: Update interval (in sec)
vi: Khoảng thời gian cập nhật (theo giây)

source: Updated
vi: Đã cập nhật

source: Updated status of host "%1$s".
vi: Trạng thái của thiết bị được cập nhật "%1$s".

source: Updated: %s
vi: Đã cập nhật: %s

source: Updated: Application "%1$s" on "%2$s".
vi: Đã cập nhật: Ứng dụng "%1$s" trên "%2$s".

source: Updated: Discovery rule "%1$s" on "%2$s".
vi: Đã cập nhật: Quy tắc khám phá "%1$s" trên "%2$s".

source: Updated: Host prototype "%1$s" on "%2$s".
vi: Đã cập nhật: Thiết bị mẫu "%1$s" trên "%2$s".

source: Updated: Item "%1$s" on "%2$s".
vi: Đã cập nhật: Item "%1$s" trên "%2$s".

source: Updated: Item prototype "%1$s" on "%2$s".
vi: Đã cập nhật: Item mẫu "%1$s" trên "%2$s".

source: Updated: Trigger "%1$s" on "%2$s".
vi: Đã cập nhật: Trigger "%1$s" trên "%2$s".

source: Updated: Trigger prototype "%1$s" on "%2$s".
vi: Đã cập nhật: Trigger mẫu "%1$s" trên "%2$s".

source: Updated: Web scenario "%1$s" on "%2$s".
vi: Đã cập nhật: Web scenario "%1$s" trên "%2$s".

source: Upload
vi: Tải lên

source: Upper level maps
vi: Sơ đồ ở mức cao hơn

source: Uptime
vi: Thời gian chạy

source: Uptime of Zabbix server process in seconds.
vi: Thời gian hoạt động của tiến trình máy chủ Zabbix trong vài giây.

source: Uptime/Downtime
vi: Thời gian hoạt động/Thời gian ngừng hoạt động

source: Use bulk requests
vi: Sử dụng các yêu cầu ở mức cao

source: Use custom multiplier
vi: Sử dụng tùy chỉnh multiplier

source: Use if severity
vi: Sử dụng nếu độ quan trọng cao

source: Used in actions
vi: Sử dụng trong các hoạt động

source: Used in items
vi: Item được sử dụng

source: User
vi: Người dùng

source: User "%1$s" cannot be without user group.
vi: Người dùng "%1$s" không thể không có nhóm người dùng.

source: User "%1$s" is map "%2$s" owner.
vi: Người dùng "%1$s" là chủ sở hữu sơ đồ "%2$s".

source: User "%1$s" is screen "%2$s" owner.
vi: Người dùng "%1$s" là chủ sở hữu screen "%2$s".

source: User "%1$s" is slide show "%2$s" owner.
vi: Người dùng "%1$s" là chủ sở hữu slide show "%2$s".

source: User added
vi: Người dùng đã thêm
