Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Configuration updated
vi: Cấu hình đã cập nhật

source: Configure
vi: Cấu hình

source: Configure DB connection
vi: Cấu hình kết nối DB

source: Confirmation text
vi: Xác nhận văn bản

source: Congratulations! You have successfully installed Zabbix frontend.
vi: Chúc mừng! Bạn đã cài đặt thành công Zabbix frontend.

source: Connect to
vi: Kết nối tới

source: Connection security
vi: Bảo mật kết nối

source: Connection timeout of %1$s seconds exceeded when connecting to Zabbix server "%2$s".
vi: Thời gian kết nối của %1$s đã vượt quá khi kết nối đến máy chủ Zabbix "%2$s".

source: Connection to Zabbix server "%s" failed. Possible reasons: 1. Incorrect server IP/DNS in the "zabbix.conf.php"; 2. Incorrect DNS server configuration.
vi: Kết nối đến máy chủ zabbix "%s" thất bại. Các lý do có thể là: 1. IP/DNS máy chủ không chính xác trong "zabbix.conf.php"; 2. Cấu hình máy chủ DNS không chính xác.

source: Connection to Zabbix server "%s" refused. Possible reasons: 1. Incorrect server IP/DNS in the "zabbix.conf.php"; 2. Security environment (for example, SELinux) is blocking the connection; 3. Zabbix server daemon not running; 4. Firewall is blocking TCP connection.
vi: Kết nối đến máy chủ Zabbix "%s" bị từ chối. Các lý do có thể là: 1. IP./DNS máy chủ không chính xác trong "zabbix.conf.php"; 2. Môi trường bảo mật (ví dụ, SElinux) đang chặn kết nối; 3. Trình nền máy chủ zabbix không chạy; 4. Tường lửa đang chặn kết nối TCP.

source: Connection to Zabbix server "%s" timed out. Possible reasons: 1. Incorrect server IP/DNS in the "zabbix.conf.php"; 2. Firewall is blocking TCP connection.
vi: Kết nối đến máy chủ Zabbix "%s" timed out. Các lý do có thể là: 1. IP/DNS máy chủ không chính xác trong "zabbix.conf.php"; 2. Tường lửa đang chặn kết nối TCP.

source: Connections
vi: Kết nối

source: Connections from host
vi: Kết nối từ thiết bị

source: Connections from proxy
vi: Kết nối từ proxy

source: Connections to host
vi: Kết nối đến thiết bị

source: Connections to proxy
vi: Kết nối đến proxy

source: Constructor
vi: Xây dựng

source: Contact
vi: Liên lạc

source: Context name
vi: Tên ngữ cảnh

source: Coordinates
vi: Tọa độ

source: Copy
vi: Sao chép

source: Copy %1$s element to...
vi: Sao chép %1$s phần tử đến...

source: Could not save image!
vi: Không thể lưu hình ảnh!

source: Count
vi: Đếm

source: Count of context switches. Returns integer
vi: Số lượng switch. Trả về kiểu integer

source: Create action
vi: Tạo hoạt động

source: Create application
vi: Tạo ứng dụng

source: Create application (select host first)
vi: Tạo ứng dụng (chọn thiết bị trước tiên)

source: Create background
vi: Tạo ảnh nền

source: Create discovery rule
vi: Tạo quy tắc khám phá

source: Create graph
vi: Tạo đồ thị

source: Create graph (select host first)
vi: Tạo đồ thị (chọn thiết bị đầu tiên)

source: Create graph prototype
vi: Tạo đồ thị mẫu

source: Create host
vi: Tạo thiết bị

source: Create host group
vi: Tạo nhóm thiết bị

source: Create host prototype
vi: Tạo thiết bị mẫu

source: Create icon
vi: Tạo biểu tượng

source: Create icon map
vi: Tạo biểu tượng sơ đồ

source: Create item
vi: Tạo item

source: Create item (select host first)
vi: Tạo item (chọn thiết bị trước tiên)

source: Create item prototype
vi: Tạo item mẫu

source: Create maintenance period
vi: Tạo chu kỳ bảo trì

source: Create map
vi: Tạo sơ đồ

source: Create media type
vi: Tạo phương tiện

source: Create new
vi: Tạo mới

source: Create proxy
vi: Tạo proxy

source: Create screen
vi: Tạo screen

source: Create script
vi: Tạo script

source: Create slide show
vi: Tạo slide show

source: Create template
vi: Tạo mẫu

source: Create trigger
vi: Tạo trigger

source: Create trigger (select host first)
vi: Tạo trigger (chọn thiết bị trước tiên)

source: Create trigger prototype
vi: Tạo trigger mẫu

source: Create user
vi: Tạo người dùng

source: Create user group
vi: Tạo nhóm người dùng

source: Create value map
vi: Tạo giá trị sơ đồ

source: Create web scenario
vi: Tạo web scenario

source: Create web scenario (select host first)
vi: Tạo web scenario (chọn thiết bị trước tiên)

source: Created: Application "%1$s" on "%2$s".
vi: Đã tạo: ứng dụng "%1$s" trên "%2$s".

source: Created: Discovery rule "%1$s" on "%2$s".
vi: Đã tạo: quy tắc khám phá "%1$s" trên "%2$s".

source: Created: Host prototype "%1$s" on "%2$s".
vi: Đã tạo: Thiết bị mẫu "%1$s" trên "%2$s".

source: Created: Item "%1$s" on "%2$s".
vi: Đã tạo: Item "%1$s" trên "%2$s".

source: Created: Item prototype "%1$s" on "%2$s".
vi: Đã tạo: Item mẫu "%1$s" trên "%2$s".

source: Created: Trigger "%1$s" on "%2$s".
vi: Đã tạo: Trigger "%1$s" trên "%2$s".

source: Created: Trigger prototype "%1$s" on "%2$s".
vi: Đã tạo: Trigger mẫu "%1$s" trên "%2$s".

source: Created: Web scenario "%1$s" on "%2$s".
vi: Đã tạo: Web scenario "%1$s" trên "%2$s".

source: Critical
vi: Nghiêm trọng

source: Current host
vi: Thiết bị hiện thời

source: Current month
vi: Tháng này

source: Current value
vi: Giá trị hiện thời

source: Current week
vi: Tuần này

source: Current year
vi: Năm nay

source: Custom expression
vi: Tùy chỉnh biểu thức

source: Custom graphs
vi: Tùy chỉnh đồ thị

source: Custom intervals
vi: Tùy chỉnh thời gian

source: Custom label
vi: Tùy chỉnh nhãn

source: Custom label for map "%2$s" elements of type "%1$s" may not be empty.
vi: Tùy chỉnh nhãn cho phần tử sơ đồ "%2$s" thuộc loại "%1$s" không thể để trống.

source: Custom multiplier
vi: Tùy chỉnh nhân bản

source: Custom screens
vi: Tùy chỉnh screen

source: Custom script
vi: Tùy chỉnh script

source: Custom severity names affect all locales and require manual translation!
vi: Tùy chỉnh tên mức độ nghiêm trọng ảnh hưởng đến tất cả các local và yêu cầu biên dịch bằng tay!

source: Custom size
vi: Tùy chỉnh kích thước

source: Custom slides
vi: Tùy chỉnh slide

source: DISABLED
vi: VÔ HIỆU HÓA

source: DISCOVERED
vi: KHÁM PHÁ

source: DNS name
vi: Tên DNS

source: Daily
vi: Hàng ngày

source: Dark
vi: Tối

source: Dashboard
vi: Bảng điều khiển

source: Dashboard configuration
vi: Cấu hình bảng điều khiển

source: Dashboard filter
vi: Bộ lọc bảng điều khiển

source: Data
vi: Dữ liệu

source: Data cache statistics. Cache - one of values (modes: all, float, uint, str, log, text), history (modes: pfree, total, used, free), trend (modes: pfree, total, used, free), text (modes: pfree, total, used, free).
vi: Thống kê dữ liệu bộ nhớ cache. Cache - một trong các giá trị (chế độ: all, float, uint, str, log, text), lịch sử (chế độ: pfree, total, used, free), xu hướng (chế độ: pfree, total, used, free), văn bản (chế độ: pfree, total, used, free).

source: Data from %1$s. Generated in %2$s sec.
vi: Dữ liệu từ %1$s. Tạo ra trong %2$s giây.

source: Data overview
vi: Dữ liệu tổng quan

source: Data storage period (in days)
vi: Chu kỳ lưu trữ dữ liệu (trong ngày)

source: Data type
vi: Kiểu dữ liệu

source: Database file
vi: Tập tin cơ sở dữ liệu

source: Database host
vi: Máy chủ cơ sở dữ liệu

source: Database monitor
vi: Giám sát cơ sở dữ liệu

source: Database name
vi: Tên cơ sở dữ liệu

source: Database password
vi: Mật khẩu cơ sở dữ liệu

source: Database port
vi: Cổng sơ sở dữ liệu

source: Database schema
vi: Giản đồ cơ sở dữ liệu

source: Database server
vi: Máy chủ cơ sở dữ liệu

source: Database type
vi: Kiểu cơ sở dữ liệu

source: Database user
vi: Người dùng cơ sở dữ liệu

source: Date
vi: Ngày

source: Date HW decommissioned
vi: Ngày HW đã ngừng hoạt động

source: Date HW installed
vi: Ngày HW đã cài đặt

source: Date HW maintenance expires
vi: Ngày HW bảo trì hết hạn

source: Date HW purchased
vi: Ngày HW đã mua

source: Day
vi: Ngày

source: Day of month
vi: Ngày trong tháng

source: Day of week
vi: Ngày trong tuần

source: Days
vi: Ngày

source: Debug
vi: Gỡ lỗi

source: Debug mode
vi: Chế độ gỡ lỗi

source: Debug mode updated
vi: Chế độ gỡ lỗi đã cập nhật

source: Dec
vi: Th12

source: December
vi: Tháng 12

source: Decimal
vi: Thập phân

source: Default
vi: Mặc định

source: Default authentication
vi: Xác thực mặc định

source: Default delay (in seconds)
vi: Độ trễ mặc định (tính bằng giây)

source: Default host inventory mode
vi: Chế độ lưu trữ mặc định của thiết bị

source: Default message
vi: Tin nhắn mặc định

source: Default operation step duration
vi: Các bước mặc định

source: Default subject
vi: Đối tượng mặc định

source: Default theme
vi: Theme mặc định

source: Default theme "%1$s".
vi: Theme mặc định "%1$s".

source: Delay
vi: Độ trễ

source: Delay (in sec)
vi: Độ trễ (tính bằng giây)

source: Delayed by
vi: Trễ bởi

source: Delete
vi: Xóa

source: Delete all elements that are not present in the XML file?
vi: Xóa tất cả các phần tử không có trong tệp tin XML không?

source: Delete and clear
vi: Xóa và xóa hoàn toàn

source: Delete and clear selected templates? (Warning: all linked hosts will be cleared!)
vi: Xóa và xóa hoàn toàn các mẫu được chọn hay không? (Cảnh báo: tất cả các liên kết đến thiết bị sẽ bị xóa bỏ hoàn toàn!)

source: Delete and clear template? (Warning: all linked hosts will be cleared!)
vi: Xóa và xóa bỏ hoàn toàn mẫu hay không? (Cảnh báo: tất cả các liên kết đến các thiết bị sẽ bị xóa bỏ hoàn toàn!)

source: Delete application?
vi: Xóa ứng dụng?

source: Delete current action?
vi: Xóa hoạt động hiện tại?

source: Delete discovery rule?
vi: Xóa quy tắc khám phá?

source: Delete expression?
vi: Xóa biểu thức?

source: Delete graph prototype?
vi: Xóa đồ thị mẫu?

source: Delete graph?
vi: Xóa đồ thị?

source: Delete history of selected items?
vi: Xóa lịch sử của item được chọn?

source: Delete history of selected web scenarios?
vi: Xóa lịch sử của web scenario được chọn?

source: Delete icon map?
vi: Xóa biểu tượng bản đồ?

source: Delete item prototype?
vi: Xóa item mẫu?

source: Delete item?
vi: Xóa item?

source: Delete links between selected elements?
vi: Xóa liên kết giữa các phần tử được chọn?

source: Delete maintenance period?
vi: Xóa chu kỳ bảo trì?

source: Delete media type?
vi: Xóa phương tiện?

source: Delete missing
vi: Xóa lỗi

source: Delete proxy?
vi: Xóa proxy?

source: Delete regular expression?
vi: Xóa biểu thức chính quy?

source: Delete screen?
vi: Xóa screen?

source: Delete script?
vi: Xoas script?

source: Delete selected
vi: Xóa đã chọn

source: Delete selected actions?
vi: Xóa các hoạt động đã chọn?

source: Delete selected applications?
vi: Xóa ứng dụng đã chọn chọn?

source: Delete selected discovery rules?
vi: Xóa các quy tắc khám phá đã chọn?

source: Delete selected elements?
vi: Xóa phần tử đã chọn?

source: Delete selected graph prototypes?
vi: Xóa đồ thị mẫu đã chọn?

source: Delete selected graphs?
vi: Xóa đồ thị đã chọn?

source: Delete selected group?
vi: Xóa nhóm đã chọn?

source: Delete selected groups?
vi: Xóa nhóm đã chọn?

source: Delete selected host groups?
vi: Xóa nhóm thiết bị đã chọn?

source: Delete selected host prototype?
vi: Xóa thiết bị mẫu đã chọn?

source: Delete selected host prototypes?
vi: Xóa thiết bị mẫu đã chọn?

source: Delete selected host?
vi: Xóa thiết bị đã chọn?

source: Delete selected hosts?
vi: Xóa thiết bị đã chọn?

source: Delete selected image?
vi: Xóa hình ảnh đã chọn?

source: Delete selected item prototypes?
vi: Xóa item mẫu đã chọn?

source: Delete selected items?
vi: Xóa item đã chọn?

source: Delete selected maintenance periods?
vi: Xóa chu kỳ bảo trì đã chọn?

source: Delete selected map?
vi: Xóa sơ đồ đã chọn?

source: Delete selected maps?
vi: Xóa sơ đồ đã chọn?

source: Delete selected media types?
vi: Xóa phương tiện đã chọn?

source: Delete selected proxies?
vi: Xóa proxy đã chọn?

source: Delete selected regular expressions?
vi: Xóa biểu thức chính quy đã chọn?

source: Delete selected screens?
vi: Xóa screen đã chọn?

source: Delete selected scripts?
vi: Xóa script đã chọn?

source: Delete selected slide shows?
vi: Xóa slide show đã chọn?

source: Delete selected templates?
vi: Xóa mẫu đã chọn?

source: Delete selected trigger prototypes?
vi: Xóa trigger mẫu đã chọn?

source: Delete selected triggers?
vi: Xóa trigger đã chọn?

source: Delete selected user?
vi: Xóa người dùng đã chọn?

source: Delete selected users?
vi: Xóa người dùng đã chọn?

source: Delete selected value mapping?
vi: Xóa giá trị sơ đồ đã chọn?

source: Delete selected value mapping? It is used for %d item!
vi: Xóa giá trị sơ đồ đã chọn? Đã sử dụng %d item!

source: Delete selected value maps?
vi: Xóa giá trị sơ đồ đã chọn?

source: Delete selected web scenarios?
vi: Xóa web scenario đã chọn?

source: Delete service "%1$s"?
vi: Xóa dịch vụ "%1$s"?

source: Delete slide show?
vi: Xóa slide show?

source: Delete template?
vi: Xóa mẫu?

source: Delete trigger prototype?
vi: Xóa trigger mẫu?

source: Delete trigger?
vi: Xóa trigger?

source: Delete web scenario?
vi: Xóa web scenario?

source: Deleted
vi: Đã xóa

source: Deleted: Application "%1$s" on "%2$s".
vi: Đã xóa: Ứng dụng "%1$s" trên "%2$s".

source: Deleted: Discovery rule "%1$s" on "%2$s".
vi: Đã xóa: Quy tắc khám phá "%1$s" trên "%2$s".

source: Deleted: Graph "%1$s" on "%2$s".
vi: Đã xoá: đồ thị "%1$s" trên "%2$s".

source: Deleted: Host "%1$s".
vi: Đã xóa: Thiết bị "%1$s".

source: Deleted: Host prototype "%1$s" on "%2$s".
vi: Đã xóa: Thiết bị mẫu "%1$s" trên "%2$s".

source: Deleted: Item "%1$s" on "%2$s".
vi: Đã xóa: Item "%1$s" trên "%2$s".

source: Deleted: Item prototype "%1$s" on "%2$s".
vi: Đã xóa: Item mẫu "%1$s" trên "%2$s".

source: Deleted: Proxy "%1$s".
vi: Đã xóa: Proxy "%1$s".

source: Deleted: Template "%1$s".
vi: Đã xóa: Mẫu "%1$s".

source: Deleted: Trigger "%1$s" on "%2$s".
vi: Đã xóa: Trigger "%1$s" trên "%2$s".

source: Deleted: Trigger prototype "%1$s" on "%2$s".
vi: Đã xóa: Trigger mẫu "%1$s" trên "%2$s".

source: Deleted: Web scenario "%1$s" on "%2$s".
vi: Đã xóa: Web scenario "%1$s" trên "%2$s".

source: Delimiter
vi: Bộ giới hạn

source: Delta (simple change)
vi: Delta (thay đổi đơn giản)

source: Delta (speed per second)
vi: Delta (tốc độ tính trên giây)

source: Deny
vi: Từ chối

source: Dependencies
vi: Quan hệ phụ thuộc

source: Dependent
vi: Phụ thuộc

source: Depends on
vi: Phụ thuộc vào

source: Deployment status
vi: Trạng thái triển khai

source: Description
vi: Mô tả

source: Description for "%s".
vi: Mô tả "%s".

source: Description updated
vi: Mô tả đã cập nhật

source: Details
vi: Chi tiết

source: Details of web scenario
vi: Chi tiết web scenario

source: Device
vi: Thiết bị

source: Device interrupts. Returns integer
vi: Ngắt thiết bị. Trả về kiểu integer

source: Device uniqueness criteria
vi: Thiết bị tiêu chuẩn tuyệt đối

source: Different information about specific process(es). Returns float
vi: Thông tin khác nhau về (các) quá trình cụ thể. Trả về kiểu float

source: Dimension (cols x rows)
vi: Kích thước (cột x hàng)

source: Disable
vi: Vô hiệu hóa

source: Disable debug mode
vi: Vô hiệu hóa chế độ gỡ lỗi

source: Disable debug mode in selected groups?
vi: Vô hiệu hóa chế độ gỡ lỗi trong nhóm đã chọn?

source: Disable host
vi: Vô hiệu hóa thiết bị

source: Disable host?
vi: Vô hiệu hóa thiết bị?

source: Disable hosts
vi: Vô hiệu hóa thiết bị

source: Disable hosts in the selected host groups?
vi: Vô hiệu hóa thiết bị trong nhóm đã chọn?

source: Disable hosts monitored by selected proxies?
vi: Vô hiệu hóa thiết bị được giám sát bởi proxy đã chọn?

source: Disable selected actions?
vi: Vô hiệu hóa hoạt động đã chọn?

source: Disable selected applications?
vi: Vô hiệu hóa ứng dụng đã chọn?

source: Disable selected discovery rules?
vi: Vô hiệu hóa quy tắc khám phá đã chọn?

source: Disable selected groups?
vi: Vô hiệu hóa nhóm đã chọn?

source: Disable selected host prototypes?
vi: Vô hiệu hóa thiết bị mẫu đã chọn?

source: Disable selected hosts?
vi: Vô hiệu hóa thiết bị đã chọn?

source: Disable selected item prototypes?
vi: Vô hiệu hóa item mẫu đã chọn?

source: Disable selected items?
vi: Vô hiệu hóa item đã chọn?

source: Disable selected media types?
vi: Vô hiệu hóa phương tiện đã chọn?

source: Disable selected trigger prototypes?
vi: Vô hiệu hóa trigger mẫu đã chọn?

source: Disable selected triggers?
vi: Vô hiệu hóa trigger đã chọn?

source: Disable selected web scenarios?
vi: Vô hiệu hóa web scenario đã chọn?

source: Disabled
vi: Đã vô hiệu hóa

source: Disaster
vi: Nghiêm trọng

source: Discovered
vi: Đã khám phá

source: Discovered by
vi: Đã khám phá bởi

source: Discovered device
vi: Thiết bị đã khám phá

source: Discovery
vi: Khám phá

source: Discovery by proxy
vi: Khám phá bởi proxy

source: Discovery check
vi: Kiểm tra khám phá

source: Discovery check error
vi: Kiểm tra lỗi khám phá

source: Discovery checks
vi: Kiểm tra khám phá

source: Discovery list
vi: Danh sách khám phá

source: Discovery object
vi: Đối tượng khám phá

source: Discovery rule
vi: Quy tắc khám phá

source: Discovery rule "%1$s" already exists on "%2$s", inherited from another template.
vi: Quy tắc khám phá "%1$s" đã tồn tại trên "%2$s", kế thừa từ mẫu khác.

source: Discovery rule "%1$s" already exists on "%2$s".
vi: Quy tắc khám phá "%1$s" đã tồn tại trên "%2$s".

source: Discovery rule "%1$s" already exists.
vi: Quy tắc khám phá "%1$s" đã tồn tại.

source: Discovery rule "%1$s:%2$s" has incorrect lifetime: "%3$s". (min: %4$d, max: %5$d, user macro allowed)
vi: Quy tắc khám phá "%1$s:%2$s" có thời gian tồn tại không chính xác: "%3$s". (nhỏ nhất: %4$d, lớn nhất: %5$d, người dùng macro đã cho phép)

source: Discovery rule created
vi: Quy tắc khám phá đã tạo

source: Discovery rule deleted
vi: Quy tắc khám phá đã xóa

source: Discovery rule disabled
vi: Quy tắc khám phá đã vô hiệu hóa

source: Discovery rule enabled
vi: Quy tắc khám phá đã được kích hoạt

source: Discovery rule updated
vi: Quy tắc khám phá đã cập nhật

source: Discovery rules
vi: Quy tắc khám phá

source: Discovery rules deleted
vi: Quy tắc khám phá đã xóa

source: Discovery status
vi: Trạng thái khám phá

source: Disk read statistics. Returns integer with type in sectors, operations, bytes; float with type in sps, ops, bps
vi: Số liệu thống kê đĩa đọc. Trả về kiểu integer trong sector, operation, byte; float trong sps, ops, bps

source: Disk space in bytes or in percentage from total. Returns integer for bytes; float for percentage
vi: Không gian đĩa tính theo byte hoặc tỉ lệ phần trăm của tổng số. Trả về kiểu integer đối với byte; float đối với tỉ lệ phần trăm

source: Disk write statistics. Returns integer with type in sectors, operations, bytes; float with type in sps, ops, bps
vi: Thống kê đĩa ghi. Trả về kiểu integer trong các sector, operation, byte; Float trong sps, ops, bps

source: Display OK triggers for
vi: Trigger hiển thị OK khi

source: Display graph
vi: Hiển thị đồ thị

source: Display stacked graph
vi: Hiển thị tất cả đồ thị

source: Displaying %1$s of %2$s found
vi: Hiển thị %1$s của %2$s đã tìm được

source: Displaying %1$s to %2$s of %3$s found
vi: Hiển thị %1$s đến %2$s của %3$s tìm thấy

source: Do not calculate
vi: Không tính toán

source: Do you wish to replace the conditional expression?
vi: Bạn có muốn thay thế biểu thức điều kiện không?

source: Done
vi: Hoàn tất

source: Dot
vi: Chấm

source: Download the configuration file
vi: Tải về tập tin cấu hình

source: Downtime
vi: Thời gian tải về

source: Draw style
vi: Vẽ thiết kế

source: Dropdown first entry
vi: Dropdown nhập đầu tiên

source: Dropdown first entry "%1$s".
vi: Dropdown "%1$s" nhập đầu tiên.

source: Dropdown remember selected "%1$s".
vi: Dropdown nhớ "%1$s" được chọn.

source: Duplicate "description" value "%1$s" for media type.
vi: Giá trị "%1$s" trùng lặp "description" cho phương tiện.

source: Duplicate "name" value "%1$s" for application prototype in item prototype "%2$s".
vi: Trùng lặp "tên" giá trị "%1$s" cho ứng dụng mẫu trong item mẫu "%2$s".

source: Duplicate "name" value "%1$s" for map.
vi: Trùng lặp "tên" giá trị "%1$s" trong sơ đồ.

source: Duplicate "name" value "%1$s" for screen.
vi: Trùng lặp "tên" giá trị "%1$s" trong screen.

source: Duplicate "name" value "%1$s" for value map.
vi: Trùng lặp "tên" giá trị "%1$s" trong giá trị của sơ đồ.

source: Duplicate dependencies in trigger "%1$s".
vi: Trùng lặp quan hệ phụ thuộc trong trigger "%1$s".

source: Duplicate dependencies in trigger prototype "%1$s".
vi: Quan hệ phụ thuộc trùng lặp trong trigger mẫu "%1$s".

source: Duplicate group prototype name "%2$s" for host prototype "%1$s".
vi: Tạo bản sao tên nhóm mẫu "%2$s" cho thiết bị mẫu "%1$s".

source: Duplicate host group ID "%2$s" for host prototype "%1$s".
vi: Tạo bản sao ID nhóm thiết bị "%2$s" cho thiết bị mẫu "%1$s".

source: Duplicate host. Host with the same host name "%s" already exists in data.
vi: Thiết bị trùng lặp. Thiết bị với tên cùng là "%s" đã tồn tại trong dữ liệu.

source: Duplicate host. Host with the same visible name "%s" already exists in data.
vi: Thiết bị trùng lặp. Thiết bị với tên hiển thị cùng là "%s" đã tồn tại trong dữ liệu.

source: Duplicate mapping value "%1$s" for value map "%2$s".
vi: Trùng lặp giá trị khi tạo giá trị "%1$s" cho sơ đồ "%2$s".

source: Duplicate severity name "%s".
vi: Độ quan trọng của tên trùng lặp "%s".

source: Duplicate user alias "%s".
vi: Trùng lặp bí danh người dùng "%s".

source: Duplicate userid "%1$s" in users for map "%2$s".
vi: Trùng lặp userid "%1$s" trong người dùng sơ đồ "%2$s".

source: Duplicate userid "%1$s" in users for screen "%2$s".
vi: Trùng lặp userid "%1$s" trong người dùng screen "%2$s".

source: Duplicate usrgrpid "%1$s" in user groups for map "%2$s".
vi: Trùng lặp usrgrpid "%1$s" trong nhóm người dùng sơ đồ "%2$s".

source: Duplicate usrgrpid "%1$s" in user groups for screen "%2$s".
vi: Trùng lặp usrgrpid "%1$s" trong nhóm người dùng của screen "%2$s".

source: Duration
vi: Khoảng thời gian

source: Duration (sec)
vi: Khoảng thời gian (giây)

source: Dynamic item
vi: Item động

source: Each URL should have a unique name. Please make sure there is only one URL named
vi: Mỗi URL chỉ có một tên duy nhất. Xin chắc chắn chỉ có một URl đã có tên

source: Edit
vi: Chỉnh sửa

source: Edit map
vi: Chỉnh sửa sơ đồ

source: Edit screen
vi: Chỉnh sửa screen

source: Edit slide show
vi: Chỉnh sửa slide show

source: Edit trigger
vi: Chỉnh sửa trigger

source: Effective value
vi: Giá trị hiệu dụng

source: Element
vi: Phần tử

source: Element name
vi: Tên phần tử

source: Empty
vi: Trống

source: Empty SSL certificate file for web scenario "%1$s".
vi: Tập tin chứng chỉ SSL trống cho web scenario "%1$s".

source: Empty SSL key file for web scenario "%1$s".
vi: Key file SSL trống cho web scenario "%1$s".

source: Empty action condition.
vi: Điều kiện hoạt động trống.

source: Empty application prototype name in item prototype "%1$s".
vi: Tên ứng dụng mẫu trống trong item mẫu "%1$s".

source: Empty color.
vi: Không có màu sắc.

source: Empty filter condition formula ID for action "%1$s".
vi: ID công thức điều kiện lọc trống cho hoạt động "%1$s".

source: Empty filter condition formula ID for discovery rule "%1$s".
vi: ID công thức điều kiện lọc trống cho quy tắc khám phá "%1$s".
