Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Wrong fields for time for service "%1$s".
vi: Những trường không đúng đối với thời gian của dịch vụ "%1$s".

source: Wrong fields for trigger.
vi: Những trường không đúng đối với trigger.

source: Wrong fields for user "%s".
vi: Những trường không đúng đối với người dùng "%s".

source: XML is empty
vi: XML trống

source: Y axis MAX value
vi: Giá trị cực đại của trục Y

source: Y axis MAX value must be greater than Y axis MIN value.
vi: Giá trị cực đại của trục Y phải lớn hơn giá trị cực tiểu trục Y.

source: Y axis MIN value
vi: Giá trị cực tiểu trục Y

source: Y axis side
vi: Trục bên y

source: Year
vi: Năm

source: Yearly
vi: Hàng năm

source: Yesterday
vi: Hôm qua

source: You are logged in as "%1$s".
vi: Bạn đã đăng nhập vào như là "%1$s".

source: You are not able to choose some of the languages, because locales for them are not installed on the web server.
vi: Bạn không thể chọn một số ngôn ngữ, bởi vì địa chỉ của chúng không được cài đặt trên web máy chủ.

source: You are not allowed to alter privileges for user "%s".
vi: Bạn không được phép thay đổi các đặc quyền người dùng "%s".

source: You are not logged in
vi: Bạn chưa đăng nhập được

source: You can not switch hosts for current selection.
vi: Bạn không thể chuyển đổi các thiết bị cho lựa chọn hiện tại.

source: You did not specify host for operation.
vi: Bạn không chỉ định được thiết bị cho thao tác.

source: You did not specify host group for operation.
vi: Bạn không chỉ định được nhóm thiết bị cho thao tác.

source: You did not specify targets for action operation command "%s".
vi: Bạn không chỉ định mục đích cho lệnh điều khiển hoạt động "%s".

source: You did not specify targets for action operation global script "%s".
vi: Bạn không chỉ định mục đích cho script điều khiển hoạt động "%s".

source: You do not have permission to perform this operation.
vi: Bạn không có quyền để thực hiện các thao tác này.

source: You do not have permissions to create users.
vi: Bạn không có quyền để tạo các người dùng.

source: You do not have permissions to update other users.
vi: Bạn không có quyền để cập nhật các người dùng khác.

source: You do not have permissions to update user or user does not exist.
vi: Bạn không có quyền để cập nhật người dùng hoặc người dùng không tồn tại.

source: You have no permissions to access this page.
vi: Bạn không có quyền truy cập trang này.

source: You must login to view this page.
vi: Bạn phải đăng nhập để xem trang này.

source: Zabbix Share
vi: Chia sẻ Zabbix

source: Zabbix has received an incorrect request.
vi: Zabbix đã nhận được một yêu cầu không chính xác.

source: Zabbix internal authentication
vi: Xác thực Zabbix internal

source: Zabbix server
vi: Máy chủ Zabbix

source: Zabbix server "%s" can not be reached. Possible reasons: 1. Incorrect server IP/DNS in the "zabbix.conf.php"; 2. Incorrect network configuration.
vi: Máy chủ Zabbix "%s" không thể đạt được. Các lý do có thể là: 1. IP/DNS máy chủ không chính xác trong "zabbix.conf.php"; 2. Cấu hình mạng không chính xác.

source: Zabbix server IP or port is not set!
vi: IP máy chủ Zabbix hoặc cổng không được thiết lập lại!

source: Zabbix server details
vi: Chi tiết máy chủ Zabbix

source: Zabbix server info
vi: Thông tin máy chủ Zabbix

source: Zabbix server is not running: the information displayed may not be current.
vi: Máy chủ Zabbix đang không hoạt động: thông tin được hiển thị có thể không tồn tại.

source: Zabbix server is running
vi: Máy chủ Zabbix đang hoạt động

source: Zabbix server is running check interval "%1$s".
vi: Máy chủ Zabbix đang hoạt động kiểm tra khoảng thời gian "%1$s".

source: Zabbix server name
vi: Tên máy chủ Zabbix

source: Zabbix server port
vi: Cổng máy chủ Zabbix

source: Zoom
vi: Phóng to/Thu nhỏ

source: [Wrong value for day: "%s" ]
vi: [Giá trị sai trong ngày: "%s"]

source: [Wrong value for month: "%s" ]
vi: [Giá trị sai trong tháng: "%s"]

source: a character string is expected
vi: một chuỗi ký tự được đưa ra

source: a numeric value is expected
vi: một giá trị dạng số được đưa ra

source: affects only filtered data
vi: chỉ ảnh hưởng đến dữ liệu được lọc

source: all
vi: tất cả

source: all media
vi: tất cả phương tiện

source: an array is expected
vi: mảng được dự kiến

source: an empty string is expected
vi: chuỗi trống được dự kiến

source: as Blue
vi: Xanh da trời

source: as Green
vi: Xanh lá cây

source: as Red
vi: Đỏ

source: auto registration
vi: đăng ký tự động

source: auto-registered host
vi: thiết bị được đăng ký tự động

source: blinking
vi: nhấp nháy

source: cannot be empty
vi: không thể để trống

source: check expression starting from "%1$s"
vi: kiểm tra biểu thức bắt đầu từ "%1$s"

source: configure
vi: cấu hình

source: days
vi: ngày

source: default
vi: mặc định

source: discovered host
vi: thiết bị được khám phá

source: discovered service
vi: dịch vụ được khám phá

source: discovery
vi: khám phá

source: dynamic
vi: động

source: esc_step_from and esc_step_to must be set together.
vi: esc_step_from và esc_step_to phải được thiết lập cùng nhau.

source: exactly
vi: chính xác

source: expression is empty
vi: biểu thức trống

source: fixed
vi: đã sửa lỗi

# item_form
source: global housekeeping settings
vi: cài đặt global housekeeping

source: host
vi: thiết bị

source: host group
vi: nhóm thiết bị

source: icon
vi: biểu tượng

source: image
vi: hình ảnh

source: in
vi: trong

source: incorrect syntax near "%1$s"
vi: cú pháp không chính xác khoảng "%1$s"

source: is
vi: là

source: key is empty
vi: không có key

source: last
vi: cuối cùng

source: like
vi: như là

source: low-level discovery rule
vi: quy tắc khám phá low-level

source: macro is empty
vi: macro là trống

source: macro(s)
vi: macro

source: maintenance
vi: bảo trì

source: map
vi: sơ đồ

source: matches
vi: so với

source: minimum 60 seconds
vi: tối thiểu khoảng 60 giây

source: must be a valid LDAP user
vi: phải có một người dùng LDAP hợp lệ

source: must be between "%1$s" and "%2$s"
vi: phải ở giữa "%1$s" và "%2$s"

source: new
vi: mới

# new element in multiselect
source: new
vi: mới

source: no data
vi: không có dữ liệu

source: not in
vi: không nằm trong

source: not like
vi: không giống

source: not running
vi: không hoạt động

source: not selected
vi: không được chọn

source: now
vi: bây giờ

source: other
vi: khác

source: refreshed every %1$s sec.
vi: cứ %1$s giây làm mới một lần.

source: regular expression
vi: biểu thức chính quy

source: remember selected
vi: ghi nhớ lựa chọn

source: running
vi: đang chạy

source: sec
vi: giây

source: seconds
vi: giây

source: selected
vi: đã chọn

source: short description
vi: mô tả ngắn gọn

source: show icon mappings
vi: thiết lập biểu tượng sơ đồ hiển thị

source: show value mappings
vi: thiết lập giá trị sơ đồ hiển thị

source: template ID "%1$s" is passed %2$s times
vi: ID mẫu "%1$s" được thông qua %2$s lần

source: the tag "%1$s" is missing
vi: thẻ "%1$s" thiếu

source: type here to search
vi: gõ vào đây để tìm kiếm

source: unexpected end of interval
vi: thời gian bị kết thúc bất ngờ

source: unexpected end of key
vi: kết thúc key bất thường

source: unexpected end of macro
vi: macro kết thúc bất ngờ

source: unexpected tag "%1$s"
vi: thẻ "%1$s" kết thúc

source: unexpected text "%1$s"
vi: văn bản "%1$s" kết thúc

source: unexpected value "%1$s"
vi: giá trị "%1$s" kết thúc

source: unknown
vi: không rõ

source: unsupported version number
vi: số phiên bản không được hỗ trợ

source: value
vi: giá trị
