Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Empty filter condition macro for discovery rule "%1$s".
vi: Điều kiện lọc macro rỗng cho quy tắc khám phá "%1$s".

source: Empty host ID for host prototype.
vi: Không có ID cho thiết bị mẫu.

source: Empty host.
vi: Không có thiết bị.

source: Empty input parameter.
vi: Không có tham số đầu vào.

source: Empty input parameters.
vi: Không có tham số đầu vào.

source: Empty input.
vi: Không có đầu vào.

source: Empty map ID.
vi: ID sơ đồ trống.

source: Empty media type ID.
vi: ID phương tiện trống.

source: Empty name for group prototype.
vi: Không có tên cho nhóm mẫu.

source: Empty name for host prototype "%1$s".
vi: Không có tên cho thiết bị mẫu "%1$s".

source: Empty name for script "%1$s".
vi: Không có tên cho script "%1$s".

source: Empty name.
vi: Tên để trống.

source: Empty new value in value map "%1$s".
vi: Không có giá trị mới trong giá trị sơ đồ "%1$s".

source: Empty parameters
vi: Tham số để trống

source: Empty response received from Zabbix server "%1$s".
vi: Không có phản hồi nhận được từ máy chủ Zabbix "%1$s".

source: Empty screen ID for screen.
vi: Không có ID screen cho screen.

source: Empty screen ID for template screen.
vi: Không có ID screen cho screen mẫu.

source: Empty screen ID.
vi: ID screen trống.

source: Empty time period.
vi: Chu kỳ thời gian trống.

source: Empty value map ID.
vi: ID giá trị sơ đồ trống.

source: Empty web scenario ID.
vi: ID web scenario trống.

source: Enable
vi: Kích hoạt

source: Enable confirmation
vi: Xác nhận kích hoạt

source: Enable debug mode
vi: Kích hoạt chế độ gỡ lỗi

source: Enable debug mode in selected groups?
vi: Kích hoạt chế độ gỡ lỗi trong nhóm được lựa chọn?

source: Enable event acknowledges
vi: Kích hoạt sự kiện ghi nhận

source: Enable host
vi: Kích hoạt thiết bị

source: Enable host?
vi: Kích hoạt thiết bị?

source: Enable hosts
vi: Kích hoạt thiết bị

source: Enable hosts monitored by selected proxies?
vi: Kích hoạt tính năng theo dõi thiết bị bằng proxy đã chọn?

source: Enable internal housekeeping
vi: Kích hoạt tính năng dọn dẹp nội bộ

source: Enable selected actions?
vi: Kích hoạt hoạt động đã chọn?

source: Enable selected applications?
vi: Kích hoạt ứng dụng đã chọn?

source: Enable selected discovery rules?
vi: Kích hoạt quy tắc khám phá đã chọn?

source: Enable selected groups?
vi: Kích hoạt nhóm đã chọn?

source: Enable selected host prototypes?
vi: Kích hoạt thiết bị mẫu đã chọn?

source: Enable selected hosts?
vi: Kích hoạt thiết bị đã chọn?

source: Enable selected item prototypes?
vi: Kích hoạt item mẫu đã chọn?

source: Enable selected items?
vi: Kích hoạt item đã chọn?

source: Enable selected media types?
vi: Kích hoạt phương tiện đã chọn?

source: Enable selected trigger prototypes?
vi: Kích hoạt trigger mẫu đã chọn?

source: Enable selected triggers?
vi: Kích hoạt trigger đã chọn?

source: Enable selected web scenarios?
vi: Kích hoạt web scenario đã chọn?

source: Enabled
vi: Đã kích hoạt

source: Encryption
vi: Mã hóa

source: Error
vi: Lỗi

source: Error in search request for table "%1$s".
vi: Lỗi trong yêu cầu tìm kiếm cho bảng "%1$s".

source: Error: %1$s
vi: Lỗi: "%1$s"

source: Event
vi: Sự kiện

source: Event ID
vi: ID sự kiện

source: Event acknowledged
vi: Sự kiện được ghi nhận

source: Event acknowledges "%1$s".
vi: Sự kiện ghi nhận "%1$s".

source: Event details
vi: Chi tiết sự kiện

source: Event generation
vi: Tạo ra sự kiện

source: Event list [previous 20]
vi: Danh sách sự kiện [20 trở lại]

source: Event log monitoring. Returns log
vi: Bản ghi sự kiện giám sát. Trả về log

source: Event source
vi: Nguồn sự kiện

source: Event source details
vi: Chi tiết nguồn sự kiện

source: Event type
vi: Kiểu sự kiện

source: Events
vi: Sự kiện

source: Events and alerts
vi: Sự kiện và thông báo

source: Every day(s)
vi: Hàng ngày

source: Every week(s)
vi: Hàng tuần

source: Exclude
vi: Loại trừ

source: Execute
vi: Thực hiện

source: Execute SQL error [%1$s] in [%2$s].
vi: Thực hiện lỗi SQL [%1$s] trong [%2$s].

source: Execute WMI query and return the first selected object. Returns integer, float, string or text (depending on the request)
vi: Thực hiện truy vấn WMI và trả về đối tượng được chọn đầu tiên. Trả về kiểu integer, float, string hoặc text (tùy theo yêu cầu)

source: Execute on
vi: Thực hiện trên

source: Executed
vi: Thực hiện

source: Executed script
vi: Scipt đã thực hiện

source: Execution confirmation
vi: Xác nhận thực hiện

source: Expand
vi: Mở rộng

source: Expand macros
vi: Mở rộng macro

source: Expand single problem
vi: Mở rộng vấn đề đơn giản

source: Expecting JSON-rpc version 2.0, "%s" is given.
vi: Mong muốn JSON-rpc phiên bản 2.0, "%s" được đưa ra.

# maintenance status
source: Expired
vi: Hết hạn

source: Export to CSV
vi: Export thành CSV

source: Expression
vi: Biểu thức

source: Expression Syntax Error.
vi: Biểu thức lỗi cú pháp.

source: Expression Variable Elements
vi: Biểu thức các phần tử biến thiên

source: Expression cannot be empty
vi: Biểu thức không thể để rỗng

source: Expression constructor
vi: Người xây dựng biểu thức

source: Expression type
vi: Loại biểu thức

source: Expressions
vi: Biểu thức

source: External check
vi: Kiểm tra bên ngoài

source: FALSE
vi: SAI

source: Fail
vi: Thất bại

source: Failed
vi: Đã thất bại

source: Failed to update template.
vi: Cập nhật mẫu thất bại.

source: Failure Audit
vi: Thử nghiệm thất bại

source: Fatal error, please report to the Zabbix team
vi: Lỗi nghiêm trọng, gửi thông báo đến nhóm hỗ trợ Zabbix

source: Favourite graphs
vi: Đồ thị ưa thích

source: Favourite maps
vi: Sơ đồ ưa thích

source: Favourite screens
vi: Screen ưa thích

source: Favourite simple graphs
vi: Đồ thị đơn giản ưa thích

source: Favourite slide shows
vi: Slide show ưa thích

source: Favourites
vi: Ưa thích

source: Feb
vi: Th2

source: February
vi: Tháng 2

source: Field
vi: Trường

source: Field "%1$s" cannot be set to NULL.
vi: Trường "%1$s" không thể bị thiết lập là NULL.

source: Field "%1$s" is mandatory.
vi: Trường "%1$s" là bắt buộc.

source: Field "%1$s" is missing a value for map "%2$s".
vi: Trường "%1$s" thiếu một giá trị cho sơ đồ "%2$s".

source: Field "%1$s" is missing a value for media type "%2$s".
vi: Trường "%1$s" thiếu một giá trị cho phương tiện "%2$s".

source: Field "%1$s" is missing a value for screen "%2$s".
vi: Trường "%1$s" thiếu một giá trị cho screen "%2$s".

source: Field "%1$s" is not correct: %2$s
vi: Trường "%1$s" là không chính xác: %2$s

source: Field "%1$s" is not integer.
vi: Trường "%1$s" không phải là số nguyên.

source: Field "%1$s" is not string.
vi: Trường "%1$s" không phải là chuỗi.

source: Field "%1$s" is required for media type "%2$s".
vi: Trường "%1$s" được yêu cầu cho phương tiện "%2$s".

source: Field "%1$s" must be missing.
vi: Trường "%1$s" phải bị lỗi.

source: Field "druleid" is required.
vi: Trường "druleid" được yêu cầu.

source: Field "host" is mandatory.
vi: Trường "thiết bị" là bắt buộc.

source: Field "name" is required.
vi: Trường "tên" được yêu cầu.

source: File checksum, calculated by the UNIX cksum algorithm. Returns integer
vi: Kiểm tra tập tin, được tính toán bởi thuật toán cksum UNIX. Trả về kiểu integer

source: File format is unsupported.
vi: Định dạng tập tin không được hỗ trợ.

source: File is too big, max upload size is %1$s bytes.
vi: Tập tin quá lớn, kích thước tải lên tối đa là %1$s byte.

source: File provided to a view does not exist. Tried to find "%s".
vi: Tập tin được cung cấp cho chế độ xem không tồn tại. Thử tìm "%s".

source: File size (in bytes). Returns integer
vi: Kích thước tập tin (byte). Trả về kiểu integer

source: File time information. Returns integer (Unix timestamp)
vi: Thông tin thời gian tập tin. Trả vể kiểu integer (Unix timestamp)

source: Filled region
vi: Khu vực được tô kín

source: Filter
vi: Lọc

# filter button
source: Filter
vi: Lọc

source: Filter by application
vi: Lọc bởi ứng dụng

source: Filter by host group
vi: Lọc bởi nhóm thiết bị

source: Filter by host inventory
vi: Lọc bởi thiết bị lưu trữ

source: Filter by name
vi: Lọc bởi tên

source: Filters
vi: Lọc

source: Find string in a file. Returns 0 - match not found; 1 - found
vi: Tìm chuỗi trong một tệp tin. Trả về 0 - không tìm thấy; 1 - tìm thấy

source: Find string in a file. Returns the line containing the matched string, or as specified by the optional output parameter
vi: Tìm chuỗi trong một tệp tin. Trả về dòng có chứa chuỗi kết hợp, hoặc được xác định bởi tham số đầu ra tùy chọn

source: Find string on a web page. Returns the matched string, or as specified by the optional output parameter
vi: Tìm chuỗi trên trang web. Trả về chuỗi kết hợp, hoặc được xác định bởi tham số đầu ra tùy chọn

source: Finish
vi: Hoàn thành

source: First
vi: Đầu tiên

# page navigation
source: First
vi: Đầu tiên

source: Fit
vi: Vừa

source: Fit to map
vi: Khớp với sơ đồ

source: Fixed
vi: Đã sửa

source: Flexible
vi: Linh hoạt

source: Follow redirects
vi: Theo dõi chuyển hướng

source: For guest, password must be empty
vi: Đối với khách, mật khẩu phải để trống

source: Formula
vi: Công thức

source: Fourth
vi: Thứ tư

source: Fri
vi: T6

source: Friday
vi: Thứ sáu

source: From
vi: Từ

source: Frontend access
vi: Truy cập Frontend

source: Frontend access updated
vi: Truy cập frontend đã được cập nhật

source: Frontend messaging
vi: Tin nhắn frontend

source: Full clone
vi: Nhân bản đầy đủ

source: Fullscreen
vi: Toàn màn hình

source: Function
vi: Hàm

source: GUI access disabled.
vi: Truy cập GUI đã vô hiệu hóa.

source: General
vi: Chung

source: Generated in %s sec
vi: Được tạo ra trong %s giây

source: Get content of web page. Returns web page source as text
vi: Nhận nội dung của trang web. Trả về nguồn trang web dưới dạng văn bản

source: Given expression is not a macro
vi: Biểu thức đưa ra không phải là một macro

source: Global expression does not exist.
vi: Biểu thức tổng quan không tồn tại.

source: Global script
vi: Script tổng quát

source: Global scripts
vi: Script tổng quát

source: Global value
vi: Giá trị tổng quát

source: Go to
vi: Đi tới

source: Go to dashboard
vi: Đi tới bảng điều khiển

source: Gradient line
vi: Độ dốc

source: Graph
vi: Đồ thị

source: Graph "%1$s" already exists on "%2$s" (inherited from another template).
vi: Đồ thị "%1$s" đã tồn tại trên "%2$s" (kế thừa từ mẫu khác).

source: Graph "%1$s" already exists on "%2$s" (items are not identical).
vi: Đồ thị "%1$s" đã tồn tại trên "%2$s" (các item không giống nhau).

source: Graph "%1$s" already exists on "%2$s".
vi: Đồ thị "%1$s" đã tồn tại trên "%2$s".

source: Graph "%1$s" cannot inherit. No required items on "%2$s" (Ymax value item).
vi: Đồ thị "%1$s" không thể kế thừa. Không có item yêu cầu trên "%2$s" (giá trị item Ymax).

source: Graph "%1$s" cannot inherit. No required items on "%2$s" (Ymin value item).
vi: Đồ thị "%1$s" không thể kế thừa. Không có item yêu cầu trên "%2$s" (giá trị item Ymin).

source: Graph "%1$s" cannot inherit. No required items on "%2$s".
vi: Đồ thị "%1$s" không thể kế thừa. Không có item yêu cầu trên "%2$s".

source: Graph "%1$s" does not exist on template "%2$s".
vi: Đồ thị "%1$s" đã tồn tại trên mẫu "%2$s".

source: Graph "%1$s" with templated items cannot contain items from other hosts.
vi: Đồ thị "%1$s" với item mẫu không thể chứa các item từ thiết bị khác.

source: Graph added
vi: Đồ thị đã thêm

source: Graph copied
vi: Đồ thị đã sao chép

source: Graph deleted
vi: Đồ thị đã xóa

source: Graph element
vi: Phần tử đồ thị

source: Graph prototype
vi: Đồ thị mẫu

source: Graph prototype "%1$s" contains item prototypes from multiple discovery rules.
vi: Đồ thị mẫu "%1$s" bao gồm các item mẫu từ nhiều quy tắc khám phá.

source: Graph prototype "%1$s" must have at least one item prototype.
vi: Đồ thị mẫu "%1$s" phải có ít nhất một item mẫu.

source: Graph prototype "%1$s" with templated items cannot contain items from other hosts.
vi: Đồ thị mẫu "%1$s" với item mẫu không thể chứa các item từ thiết bị khác.

source: Graph prototype "%s" deleted.
vi: Đồ thị mẫu "%s" đã xóa.

source: Graph prototype added
vi: Đồ thị mẫu đã thêm

source: Graph prototype deleted
vi: Đồ thị mẫu đã xóa

source: Graph prototype not found.
vi: Không tìm thấy đồ thị mẫu.

source: Graph prototype updated
vi: Đồ thị mẫu đã được cập nhật

source: Graph prototypes
vi: Đồ thị mẫu

source: Graph prototypes deleted
vi: Đồ thị mẫu đã xóa

source: Graph sum
vi: Tổng số đồ thị

source: Graph type
vi: Kiểu đồ thị

source: Graph updated
vi: Đồ thị đã được cập nhật

source: Graph with name "%1$s" already exists in graphs or graph prototypes.
vi: Đồ thị với tên "%1$s" đã tồn tại trong số các đồ thị hoặc các đồ thị mẫu.

source: Graph with same name but other type exist.
vi: Đồ thị với tên giống nhau nhưng kiểu khác nhau tồn tại.

source: Graphs
vi: Đồ thị

source: Graphs deleted
vi: Đồ thị đã xóa

source: Group
vi: Nhóm

source: Group "%1$s" cannot be deleted, because it is used by a host prototype.
vi: Nhóm "%1$s" không thể bị xóa, vì nó được sử dụng bởi thiết bị mẫu.

source: Group "%1$s" does not exist.
vi: Nhóm "%1$s" không tồn tại.

source: Group "%1$s" for host "%2$s" does not exist.
vi: Nhóm "%1$s" cho thiết bị "%2$s" không tồn tại.

source: Group added
vi: Nhóm đã thêm

source: Group deleted
vi: Nhóm đã xóa

source: Group for discovered hosts
vi: Nhóm cho thiết bị được khám phá

source: Group for discovered hosts "%1$s".
vi: Nhóm cho thiết bị được khám phá "%1$s".

source: Group name
vi: Tên nhóm

source: Group prototype ID cannot be empty.
vi: ID nhóm mẫu không thể để trống.

source: Group prototype cannot be based on a discovered host group "%1$s".
vi: Nhóm mẫu không thể dựa trên một nhóm thiết bị được khám phá "%1$s".

source: Group prototypes
vi: Nhóm mẫu

source: Group updated
vi: Nhóm đã được cập nhật

source: Grouping by
vi: Gộp nhóm theo

source: Groups
vi: Nhóm

source: Groups in maintenance
vi: Nhóm trong bảo trì

source: HTTP authentication
vi: Xác thực HTTP

source: HW architecture
vi: Kiến trúc HW

source: Hardware
vi: Phần cứng

source: Hardware (Full details)
vi: Phần cứng (đầy đủ chi tiết)

source: Hardware sensor reading. Returns float
vi: Đọc cảm biến phần cứng. Trả về kiểu float

source: Headers
vi: Tiêu đề

source: Height
vi: Độ cao

source: Help
vi: Trợ giúp

source: Hexadecimal
vi: Thập lục phân

source: Hidden
vi: Ẩn

source: Hide all
vi: Ẩn tất cả

source: Hide debug
vi: Ẩn gỡ lỗi

source: Hide selected
vi: Ẩn lựa chọn

source: Hide selected groups
vi: Ẩn nhóm được chọn

source: High
vi: Cao

source: History
vi: Lịch sử

source: History (in days)
vi: Lịch sử (trong ngày)

source: History cleared
vi: Lịch sử bị xóa

source: History clearing can take a long time. Continue?
vi: Xóa lịch sử có thể mất một thời gian dài. Tiếp tục?

source: History data storage period
vi: Lịch sử chu kỳ lưu trữ dữ liệu

source: History data storage period (in days) "%1$s".
vi: Lịch sử chu kỳ lưu trữ dữ liệu (trong ngày) "%1$s".

source: History of events
vi: Lịch sử của sự kiện

source: History storage period
vi: Lịch sử chu kỳ lưu trữ

source: History storage period (in days)
vi: Lịch sử chu kỳ lưu trữ (trong ngày)

source: Horizontal
vi: Chiều ngang

source: Horizontal align
vi: Sắp xếp theo chiều ngang

source: Host
vi: Thiết bị

source: Host "%1$s" already exists.
vi: Thiết bị "%1$s" đã tồn tại.

source: Host "%1$s" cannot be without host group.
vi: Thiết bị "%1$s" không thể không có nhóm thiết bị.

source: Host "%1$s" is monitored with proxy "%2$s".
vi: Thiết bị "%1$s" được giám sát với proxy "%2$s".

source: Host (ascending)
vi: Thiết bị (tăng dần)

source: Host IP
vi: IP thiết bị

source: Host access
vi: Truy cập thiết bị

source: Host added
vi: Thiết bị đã thêm

source: Host cannot have more than one default interface of the same type.
vi: Thiết bị không thể có nhiều hơn một interface mặc định cùng loại.

source: Host count
vi: Số lượng thiết bị

source: Host deleted
vi: Thiết bị đã xóa

source: Host disabled
vi: Thiết bị đã vô hiệu hóa

source: Host enabled
vi: Thiết bị đã kích hoạt

source: Host group
vi: Nhóm thiết bị

source: Host group "%1$s" already exists.
vi: Nhóm thiết bị "%1$s" đã tồn tại.

source: Host group "%1$s" cannot be deleted, because it is used in a global script.
vi: Nhóm thiết bị "%1$s" không thể bị xóa, do nó được sử dụng trong một script tổng quát.

source: Host group "%1$s" is internal and can not be deleted.
vi: Nhóm thiết bị "%1$s" là nội bộ và không thể bị xóa.

source: Host group elements
vi: Phần tử nhóm thiết bị

source: Host group issues
vi: Các vấn đề của nhóm thiết bị

source: Host group label type
vi: Loại nhãn của nhóm thiết bị

source: Host group name cannot be empty.
vi: Tên nhóm thiết bị không thể để trống.

source: Host groups
vi: Nhóm thiết bị

source: Host interface
vi: Interface thiết bị

source: Host inventory
vi: Thiết bị lưu trữ

source: Host inventory overview
vi: Tổng quan về thiết bị lưu trữ

source: Host issues
vi: Các vấn đề của thiết bị

source: Host label type
vi: Loại nhãn của thiết bị

source: Host macros
vi: Thiết bị macro

source: Host metadata
vi: Dữ liệu đặc tả thiết bị

source: Host name
vi: Tên thiết bị

source: Host name for host prototype "%1$s" must contain macros.
vi: Tên thiết bị của thiết bị mẫu "%1$s" phải chứa các macro.

source: Host networks
vi: Thiết bị mạng

source: Host prototype "%1$s" already exists on "%2$s", inherited from another template.
vi: Thiết bị mẫu "%1$s" đã tồn tại trên "%2$s", kế thừa từ các mẫu khác.

source: Host prototype "%1$s" already exists on "%2$s".
vi: Thiết bị mẫu "%1$s" đã tồn tại trên "%2$s".

source: Host prototype "%1$s" cannot be without host group.
vi: Thiết bị mẫu "%1$s" không thể không có nhóm thiết bị.

source: Host prototype added
vi: Thiết bị mẫu đã thêm

source: Host prototype deleted
vi: Thiết bị mẫu đã xóa

source: Host prototype disabled
vi: Thiết bị mẫu đã vô hiệu hóa

source: Host prototype enabled
vi: Thiết bị mẫu đã kích hoạt

source: Host prototype updated
vi: Thiết bị mẫu đã được cập nhật

source: Host prototype with host name "%1$s" already exists in discovery rule "%2$s".
vi: Thiết bị mẫu với tên "%1$s" đã tồn tại trong quy tắc khám phá "%2$s".

source: Host prototype with host name "%1$s" already exists.
vi: Thiết bị mẫu với tên "%1$s" đã tồn tại.

source: Host prototype with visible name "%1$s" already exists in discovery rule "%2$s".
vi: Thiết bị mẫu với tên hiển thị "%1$s" đã tồn tại trong quy tắc khám phá "%2$s".

source: Host prototype with visible name "%1$s" already exists.
vi: Thiết bị mẫu với tên hiển thị "%1$s" đã tồn tại.

source: Host prototypes
vi: Thiết bị mẫu

source: Host prototypes deleted
vi: Thiết bị mẫu đã xóa

source: Host router
vi: Định tuyến thiết bị

source: Host screens
vi: Screen thiết bị

source: Host status
vi: Trạng thái thiết bị

source: Host subnet mask
vi: Subnet mask thiết bị

source: Host time
vi: Thời gian thiết bị

source: Host update failed.
vi: Thiết bị cập nhật thất bại.

source: Host updated
vi: Thiết bị đã được cập nhật

source: Host with the same name "%1$s" already exists.
vi: Thiết bị có cùng tên "%1$s" đã tồn tại.

source: Host with the same name "%s" already exists.
vi: Thiết bị có cùng tên "%s" đã tồn tại.

source: Host with the same visible name "%1$s" already exists.
vi: Thiết bị có cùng tên hiển thị "%1$s" đã tồn tại.

source: Host with the same visible name "%s" already exists.
vi: Thiết bị có cùng tên hiển thị "%s" đã tồn tại.

source: Hosts
vi: Thiết bị

source: Hosts & Groups
vi: Thiết bị & Nhóm

source: Hosts (m/n/t)
vi: Thiết bị (m/n/t)

source: Hosts / templates
vi: Thiết bị / mẫu

source: Hosts in
vi: Thiết bị trong

source: Hosts in maintenance
vi: Thiết bị trong bảo trì

source: Hosts info
vi: Thông tin thiết bị

source: Hosts location
vi: Vị trí thiết bị

source: Hosts updated
vi: Thiết bị đã được cập nhật

source: Hours
vi: Giờ

source: Housekeeping
vi: Dọn dẹp

source: IP address
vi: Địa chỉ IP

source: IP address cannot be empty.
vi: Địa chỉ IP không thể để trống.

source: IP address range cannot be empty.
vi: Phạm vi địa chỉ IP không thể để trống.

source: IP and DNS cannot be empty for host interface.
vi: IP và DNS không thể để trống trong interface thiết bị.

source: IP like
vi: IP như là

source: IP range
vi: Dải IP

source: IP range "%1$s" exceeds "%2$s" address limit.
vi: Phạm vi IP "%1$s" vượt quá giới hạn địa chỉ "%2$s".

source: IP range cannot be empty.
vi: Phạm vi IP không thể để trống.

source: IPMI authentication algorithm
vi: Thuật toán xác thực IPMI

source: IPMI interfaces
vi: Giao diện IPMI

source: IPMI password
vi: Mật khẩu IPMI

source: IPMI privilege level
vi: Cấp độ đặc quyền IPMI

source: IPMI username
vi: Tên người dùng IPMI

source: IT service
vi: Dịch vụ IT

source: IT service data storage period
vi: Chu kỳ lưu trữ dữ liệu dịch vụ IT

source: IT service data storage period (in days) "%1$s".
vi: Chu kỳ lưu trữ dữ liệu dịch vụ IT (trong ngày) "%1$s".

source: IT service dependencies
vi: Quan hệ phụ thuộc của dịch vụ IT

source: IT service parent
vi: Dịch vụ IT chủ

source: IT services
vi: Dịch vụ IT

source: IT services availability report
vi: Thông báo tính sẵn sàng của dịch vụ IT

source: Icon
vi: Biểu tượng

source: Icon (default)
vi: Biểu tượng (mặc định)

source: Icon (disabled)
vi: Biểu tượng (đã vô hiệu hóa)

source: Icon (maintenance)
vi: Biểu tượng (bảo trì)

source: Icon (problem)
vi: Biểu tượng (vấn đề)

source: Icon highlight
vi: Làm nổi bật biểu tượng

source: Icon label location
vi: Vị trí nhãn biểu tượng

source: Icon label type
vi: Loại nhãn biểu tượng

source: Icon map
vi: Biểu tượng sơ đồ

source: Icon map "%1$s" cannot be deleted. Used in map "%2$s".
vi: Biểu tượng sơ đồ "%1$s" không thể bị xóa. Sử dụng trong sơ đồ "%2$s".

source: Icon map "%1$s" has mapping with incorrect iconid "%2$s".
vi: Biểu tượng sơ đồ "%1$s" có iconid "%2$s" không chính xác.

source: Icon map "%1$s" has mapping with incorrect inventory link "%2$s".
vi: Biểu tượng sơ đồ "%1$s" có các liên kết "%2$s" không chính xác.

source: Icon map "%s" already exists.
vi: Biểu tượng sơ đồ "%s" đã tồn tại.

source: Icon map "%s" cannot have mapping with empty expression.
vi: Biểu tượng bản đồ "%s" không thể được vẽ với biểu thức trống.

source: Icon map "%s" cannot have mapping with global expression that does not exist.
vi: Biểu tượng sơ đồ "%s" không thể có biểu thức tổng quát khi nó không tồn tại.

source: Icon map "%s" has incorrect expression.
vi: Biểu tượng sơ đồ "%s" có biểu thức không chính xác.

source: Icon map "%s" must have at least one mapping.
vi: Biểu tượng "%s" phải có ít nhất một sơ đồ.

source: Icon map created
vi: Biểu tượng sơ đồ đã tạo

source: Icon map deleted
vi: Biểu tượng sơ đồ đã xóa

source: Icon map name cannot be empty.
vi: Tên biểu tượng sơ đồ không thể để trống.

source: Icon map updated
vi: Biểu tượng sơ đồ đã cập nhật

source: Icon map with iconmapid "%s" does not exist.
vi: Biểu tượng sơ đồ với iconmapid "%s" không tồn tại.

source: Icon mapping
vi: Biểu tượng sơ đồ
