Repository: gulopez76/zabbix_project
Catalog: sas/install/zabbix-3.0.31/frontends/php/locale/*/LC_MESSAGES/frontend.po
Languages: vi

source: Cannot find icon "%1$s" used in map "%2$s".
vi: Không thể tìm thấy biểu tượng "%1$s" được sử dụng trong sơ đồ "%2$s".

source: Cannot find icon map "%1$s" used in map "%2$s".
vi: Không thể tìm thấy biểu tượng sơ đồ "%1$s" được sử dụng trong sơ đồ "%2$s".

source: Cannot find item "%1$s" on "%2$s" used as the Y axis MAX value for graph "%3$s".
vi: Không thể tìm thấy item "%1$s" trên "%2$s" được sử dụng như giá trị cực đại trên trục Y cho đồ thị "%3$s".

source: Cannot find item "%1$s" on "%2$s" used as the Y axis MAX value for graph prototype "%3$s" of discovery rule "%4$s" on "%5$s".
vi: Không thể tìm thấy item "%1$s" trên "%2$s" được sử dụng như giá trị cực đại trên trục Y cho đồ thị mẫu "%3$s" của quy tắc khám phá "%4$s" trên "%5$s".

source: Cannot find item "%1$s" on "%2$s" used as the Y axis MIN value for graph "%3$s".
vi: Không thể tìm thấy item "%1$s" trên "%2$s" được sử dụng như giá trị nhỏ nhất trên trục Y của đồ thị "%3$s".

source: Cannot find item "%1$s" on "%2$s" used as the Y axis MIN value for graph prototype "%3$s" of discovery rule "%4$s" on "%5$s".
vi: Không thể tìm thấy item "%1$s" trên "%2$s" được sử dụng như giá trị nhỏ nhất trên trục Y cho kiểu biểu đồ "%3$s" của quy tắc khám phá "%4$s" trên "%5$s".

source: Cannot find item "%1$s" on "%2$s" used in graph "%3$s".
vi: Không tìm thấy item "%1$s" trên "%2$s" được sử dụng trong đồ thị "%3$s".

source: Cannot find item "%1$s" on "%2$s" used in graph prototype "%3$s" of discovery rule "%4$s" on "%5$s".
vi: Không tìm thấy item "%1$s" trên "%2$s" được sử dụng trong đồ thị gốc "%3$s" của quy tắc khám phá "%4$s" trên "%5$s".

source: Cannot find item "%1$s" on "%2$s" used in trigger "%3$s".
vi: Không thể tìm item "%1$s" trên "%2$s" được sử dụng trong trigger "%3$s".

source: Cannot find item "%1$s" on "%2$s" used in trigger prototype "%3$s" of discovery rule "%4$s" on "%5$s".
vi: Không thể tìm item "%1$s" trên "%2$s"được sử dụng trong trigger mẫu "%3$s" của quy tắc khám phá "%4$s" trên "%5$s".

source: Cannot find item "%1$s" used in screen "%2$s".
vi: Không thể tìm thấy item "%1$s" được sử dụng trên screen "%2$s".

source: Cannot find map "%1$s" used in map "%2$s".
vi: Không thể tìm thấy "%1$s" được sử dụng trong sơ đồ "%2$s".

source: Cannot find map "%1$s" used in screen "%2$s".
vi: Không thể tìm thấy sơ đồ "%1$s" được sử dụng trên screen "%2$s".

source: Cannot find objects with name
vi: Không tìm thấy đối tượng với tên

source: Cannot find screen "%1$s" used in screen "%2$s".
vi: Không tìm thấy screen "%1$s" được sử dụng trong screen "%2$s".

source: Cannot find template "%1$s" for host prototype "%2$s" of discovery rule "%3$s" on "%4$s".
vi: Không tìm thấy mẫu "%1$s" cho thiết bị mẫu "%2$s" của quy tắc khám phá "%3$s" trên "%4$s".

source: Cannot find trigger "%1$s" used in map "%2$s".
vi: Không tìm thấy trigger "%1$s" được sử dụng trong sơ đồ "%2$s".

source: Cannot find value map "%1$s" used for item "%2$s" on "%3$s".
vi: Không tìm thấy giá trị sơ đồ "%1$s" được sử dụng cho item "%2$s" trên "%3$s".

source: Cannot find value map "%1$s" used for item prototype "%2$s" of discovery rule "%3$s" on "%4$s".
vi: Không tìm thấy giá trị sơ đồ "%1$s" được sử dụng cho item mẫu "%2$s" của quy tắc khám phá "%3$s" trên "%4$s".

source: Cannot format Tree. Check logic structure in service links.
vi: Không tìm thấy dạng thức cây. Kiểm tra cấu trúc bản ghi trong các liên kết dịch vụ.

source: Cannot format tree.
vi: Không tìm thấy dạng thức cây.

source: Cannot have empty visible template name.
vi: Không thể để trống tên hiển thị mẫu.

source: Cannot implode expression "%s".
vi: Không thể gộp biểu thức "%s".

source: Cannot import screen "%1$s": subscreen "%2$s" does not exist.
vi: Không thể import screen "%1$s": subscreen "%2$s" không tồn tại.

source: Cannot import template "%1$s", linked template "%2$s" does not exist.
vi: Không thể import mẫu "%1$s", mẫu được liên kết "%2$s" không tồn tại.

source: Cannot include JS file "%s".
vi: Không thể bao gồm tệp tin JS "%s".

source: Cannot include view file "%s".
vi: Không thể xem gộp tập tin "%s".

source: Cannot insert trigger expression
vi: Không thể chèn biểu thức trigger

source: Cannot insert user media.
vi: Không thể chèn media người dùng.

source: Cannot link template
vi: Không thể liên kết mẫu

source: Cannot link template.
vi: Không thể liên kết mẫu.

source: Cannot login.
vi: Không thể đăng nhập.

source: Cannot logout.
vi: Không thể đăng xuất.

source: Cannot mass update host name.
vi: Không thể cập nhật cùng một lúc tên thiết bị.

source: Cannot mass update template name.
vi: Không thể cập nhật tên mẫu.

source: Cannot mass update visible host name.
vi: Không thể cập nhật cùng một lúc tên hiển thị thiết bị.

source: Cannot mass update visible template name.
vi: Không thể cập nhật tên hiển thị mẫu.

source: Cannot pass duplicate template IDs for the linkage: %s.
vi: Không thể tạo cùng một mật khẩu template IDs cho liên kết: %s.

source: Cannot perform delete statement on table "%1$s" without where condition.
vi: Không thể thực hiện lệnh xóa trên bảng "%1$s" mà không có điều kiện.

source: Cannot perform update statement on table "%1$s" without values.
vi: Không thể cập nhật câu lệnh lên bảng "%1$s" mà không có giá trị.

source: Cannot perform update statement on table "%1$s" without where condition.
vi: Không thể cập nhật câu lệnh lên bảng "%1$s" mà không có điều kiện.

source: Cannot process applications from different hosts or templates.
vi: Không thể xử lý các ứng dụng từ thiết bị hoặc mẫu khác nhau.

source: Cannot read JSON: %1$s.
vi: Không thể đọc JSON: %1$s.

source: Cannot read XML: %1$s.
vi: Không đọc được file XML: %1$s.

source: Cannot read the response, check connection with the Zabbix server "%1$s".
vi: Không thể đọc phản hồi, kiểm tra kết nối đến máy chủ Zabbix "%1$s".

source: Cannot remove all items, at least one item should remain.
vi: Không thể gỡ bỏ tất cả các item, ít nhất một item phải được giữ nguyên.

source: Cannot rename guest user.
vi: Không thể đổi tên người dùng khách.

source: Cannot save discovery rule without checks.
vi: Không thể lưu các quy tắc khám phá mà không kiểm tra.

source: Cannot send command, check connection with Zabbix server "%1$s".
vi: Không thể gửi lệnh, kiểm tra kết nối đến máy chủ Zabbix "%1$s".

source: Cannot set "%1$s" for application "%2$s".
vi: Không thể thiết lập %1$s cho ứng dụng %2$s.

source: Cannot set "%1$s" for host group "%2$s".
vi: Không thể thiết lập "%1$s" cho nhóm thiết bị "%2$s".

source: Cannot set "%1$s" for item "%2$s".
vi: Không thể thiết lập "%1$s" cho item "%2$s".

source: Cannot set "%1$s" for template screen "%2$s".
vi: Không thể thiết lập %1$s cho mẫu screen %2$s.

source: Cannot set "%1$s" for trigger "%2$s".
vi: Không thể thiết lập "%1$s" cho trigger "%2$s".

source: Cannot set "templateid" field for application prototype in item prototype "%1$s".
vi: Không thể thiết lập trường "templateid" cho ứng dụng mẫu trong item mẫu "%1$s".

source: Cannot set "templateid" for screen "%1$s".
vi: Không thể thiết lập "templateid" cho screen "%1$s".

source: Cannot set "templateid" for trigger prototype "%1$s".
vi: Không thể thiết lập "templateid" cho trigger mẫu "%1$s".

source: Cannot set inventory fields for disabled inventory.
vi: Không thể thiết lập trường lưu trữ khi đã bị vô hiệu hóa.

source: Cannot set resource ID for screen element.
vi: Không thể thiết lập nguồn ID cho phần tử screen.

source: Cannot switch host for interface.
vi: Không thể chuyển đổi thiết bị cho interface.

source: Cannot unblock users
vi: Không thể không ngăn chặn người dùng

source: Cannot unlink and clear Web scenarios.
vi: Không thể ngắt kết nối hoặc xóa web scenario.

source: Cannot unlink and clear applications.
vi: Không thể ngắt kết nối hoặc xóa ứng dụng.

source: Cannot unlink and clear discovery rules
vi: Không thể ngắt kết nối hoặc xóa quy tắc khám phá

source: Cannot unlink and clear graph prototypes
vi: Không thể ngắt kết nối hoặc xóa đồ thị mẫu

source: Cannot unlink and clear graphs.
vi: Không thể ngắt kết nối hoặc xóa đồ thị.

source: Cannot unlink and clear item prototypes
vi: Không thể ngắt kết nối hoặc xóa item mẫu

source: Cannot unlink and clear items
vi: Không thể ngắt kết nối hoặc xóa hoàn toàn item

source: Cannot unlink and clear triggers
vi: Không thể ngắt kết nối hoặc xóa trigger

source: Cannot unlink template
vi: Không thể ngắt kết nối mẫu

source: Cannot unlink template.
vi: Không thể kết nối đến mẫu.

source: Cannot unlink trigger "%s", it has items from template that is left linked to host.
vi: Không thể ngắt kết nối trigger "%s", nó có các item từ mẫu mà liên kết đến thiết bị.

source: Cannot update "%1$s" for action "%2$s".
vi: Không thể cập nhật "%1$s" cho hoạt động "%2$s".

source: Cannot update "%1$s" for application "%2$s".
vi: Không thể cập nhật "%1$s" cho ứng dụng "%2$s".

source: Cannot update "%1$s" for host group "%2$s".
vi: Không thể cập nhật "%1$s" cho nhóm thiết bị "%2$s".

source: Cannot update "%1$s" for item "%2$s".
vi: Không thể cập nhật "%1$s" cho item "%2$s".

source: Cannot update "%1$s" for trigger "%2$s".
vi: Không thể cập nhật "%1$s" cho trigger "%2$s".

source: Cannot update "%2$s" for a discovered host "%1$s".
vi: Không thể cập nhật "%2$s" cho một thiết bị được khám phá "%1$s".

source: Cannot update "%2$s" for a discovered item "%1$s".
vi: Không thể cập nhật "%2$s" cho một item được khám phá "%1$s".

source: Cannot update "%2$s" for a discovered trigger "%1$s".
vi: Không thể cập nhật "%2$s" cho một trigger được khám phá "%1$s".

source: Cannot update "imagetype" for image "%1$s".
vi: Không thể cập nhật "imagetype" cho hình ảnh "%1$s".

source: Cannot update "templateid" for graph "%1$s".
vi: Không thể cập nhật "templateid" cho đồ thị "%1$s".

source: Cannot update "templateid" for graph prototype "%1$s".
vi: Không thể cập nhật "templateid" cho đồ thị mẫu "%1$s".

source: Cannot update "templateid" for screen "%1$s".
vi: Không thể cập nhật "templateid" cho screen "%1$s".

source: Cannot update "templateid" for template screen "%1$s".
vi: Không thể cập nhật "templateid" cho screen mẫu "%1$s".

source: Cannot update a discovered graph.
vi: Không thể cập nhật đồ thị được khám phá.

source: Cannot update a discovered host group.
vi: Không thể cập nhật nhóm thiết bị được khám phá.

source: Cannot update action
vi: Không thể cập nhật hoạt động

source: Cannot update application
vi: Không thể cập nhật ứng dụng

source: Cannot update configuration
vi: Không thể cập nhật cấu hình

source: Cannot update debug mode
vi: Không thể cập nhật chế độ gỡ lỗi

source: Cannot update description
vi: Không thể cập nhật mô tả

source: Cannot update discovered application "%1$s".
vi: Không thể cập nhật ứng dụng được khám phá "%1$s".

source: Cannot update discovery rule
vi: Không thể cập nhật quy tắc khám phá

source: Cannot update frontend access
vi: Không thể cập nhật truy cập frontend

source: Cannot update graph
vi: Không thể cập nhật đồ thị

source: Cannot update graph prototype
vi: Không thể cập nhật đồ thị mẫu

source: Cannot update group
vi: Không thể cập nhật nhóm

source: Cannot update group.
vi: Không thể cập nhật nhóm.

source: Cannot update groups for discovered host "%1$s".
vi: Không thể cập nhật nhóm cho thiết bị được khám phá "%1$s".

source: Cannot update host
vi: Không thể cập nhật thiết bị

source: Cannot update host encryption settings. Connection settings for both directions should be specified.
vi: Không thể cập nhật cài đặt mã hóa thiết bị. Phải chỉ định cài đặt kết nối cho các hướng.

source: Cannot update host prototype
vi: Không thể cập nhật thiết bị mẫu

source: Cannot update hosts
vi: Không thể cập nhật thiết bị

source: Cannot update icon map
vi: Không thể cập nhật biểu tượng sơ đồ

source: Cannot update image
vi: Không thể cập nhật hình ảnh

source: Cannot update interface for discovered host "%1$s".
vi: Không thể cập nhật interface cho thiết bị được khám phá "%1$s".

source: Cannot update item
vi: Không thể cập nhật item

source: Cannot update item prototype
vi: Không thể cập nhật item mẫu

source: Cannot update items
vi: Không thể cập nhật item

source: Cannot update macros
vi: Không thể cập nhật macro

source: Cannot update maintenance
vi: Không thể cập nhật bảo trì

source: Cannot update media type
vi: Không thể cập nhật phương tiện

source: Cannot update network map
vi: Không thể cập nhật sơ đồ mạng

source: Cannot update proxy
vi: Không thể cập nhật proxy

source: Cannot update proxy for discovered host "%1$s".
vi: Không thể cập nhật proxy cho thiết bị được khám phá "%1$s".

source: Cannot update regular expression
vi: Không thể cập nhật biểu thức chính quy

source: Cannot update screen
vi: Không thể cập nhật screen

source: Cannot update script
vi: Không thể cập nhật script

source: Cannot update service
vi: Không thể cập nhật dịch vụ

source: Cannot update slide show
vi: Không thể cập nhật slide show

source: Cannot update step name for a templated web scenario "%1$s".
vi: Không thể cập nhật tên bước cho web scenario mẫu "%1$s".

source: Cannot update template
vi: Không thể cập nhật mẫu

source: Cannot update templated applications.
vi: Không thể cập nhật ứng dụng mẫu.

source: Cannot update templates on discovered host "%1$s".
vi: Không thể cập nhật mẫu trên thiết bị được khám phá "%1$s".

source: Cannot update trigger
vi: Không thể cập nhật trigger

source: Cannot update trigger prototype
vi: Không thể cập nhật trigger mẫu

source: Cannot update trigger prototypes
vi: Không thể cập nhật trigger mẫu

source: Cannot update user
vi: Không thể cập nhật người dùng

source: Cannot update user media.
vi: Không thể cập nhật người dùng đa phương tiện.

source: Cannot update user. Both passwords must be equal.
vi: Không thể cập nhật người dùng. Tất cả mật khẩu phải như nhau.

source: Cannot update value map
vi: Không thể cập nhật giá trị sơ đồ

source: Cannot update web scenario
vi: Không thể cập nhật web scenario

source: Cannot validate discovery check: invalid request or connection to Zabbix server failed.
vi: Không thể xác nhận kiểm tra phát phá: yêu cầu không hợp lệ hoặc kết nối đến máy chủ Zabbix thất bại.

source: Case sensitive
vi: Phân biệt chữ hoa/thường

source: Catches all SNMP traps that match regex. If regexp is unspecified, catches any trap.
vi: Thu thập tất cả các SNMP trap khớp với regex. Nếu regexp không được xác định, thu thập trap bất kỳ.

source: Catches all SNMP traps that were not caught by any of snmptrap[] items.
vi: Thu thập tất cả SNMP trap mà không bị thu thập bởi bất kỳ item snmptrap[] nào.

source: Center
vi: Trung tâm

source: Certificate
vi: Chứng nhận

source: Change
vi: Thay đổi

# noun in latest data
source: Change
vi: Thay đổi

source: Change password
vi: Thay đổi mật khẩu

source: Character
vi: Ký tự

source: Character string included
vi: Chuỗi ký tự bao gồm

source: Character string not included
vi: Chuỗi ký tự không bao gồm

source: Chassis information. Returns string
vi: Thông tin cơ bản. Trả về kiểu string

source: Check already exists.
vi: Kiểm tra đã tồn tại.

source: Check expression part starting from "%1$s".
vi: Kiểm tra thành phần biểu thức bắt đầu từ "%1$s".

source: Check of pre-requisites
vi: Kiểm tra pre-requisites

source: Check the key, please. Default example was passed.
vi: Vui lòng kiểm tra key. Ví dụ mặc định là mật khẩu đã được sử dụng.

source: Check type
vi: Kiểu kiểm tra

source: Checks
vi: Kiểm tra

source: Checks if DNS service is up. Returns 0 - DNS is down (server did not respond or DNS resolution failed); 1 - DNS is up
vi: Kiểm tra nếu dịch vụ DNS đang hoạt động. Trả về 0 - DNS đã ngừng hoạt động (máy chủ không đáp ứng hoặc độ phân giải DNS không thành công); 1 - DNS đang hoạt động

source: Checks if file exists. Returns 0 - not found; 1 - regular file or a link (symbolic or hard) to regular file exists
vi: Kiểm tra nếu tập tin tồn tại. Trả về 0 - không tìm thấy; 1 - tệp thông thường hoặc liên kết (symbolic or hard) đến tập tin đã tồn tại

source: Checks if it is possible to make TCP connection to specified port. Returns 0 - cannot connect; 1 - can connect
vi: Kiểm tra nếu có thể thực hiện kết nối TCP đến cổng được chỉ định. Trả về 0 - không thể kết nối; 1 - có thể kết nối

source: Checks if server is accessible by ICMP ping. 0 - ICMP ping fails. 1 - ICMP ping successful.
vi: Kiểm tra nếu máy chủ có thể truy cập bằng ICMP ping. 0 - ICMP ping không thành công. 1 - ICMP ping thành công.

source: Checks if service is running and accepting TCP connections. Returns 0 - service is down; 1 - service is running
vi: Kiểm tra nếu dịch vụ đang chạy và chấp nhận các kết nối TCP. Trả lại 0 - dịch vụ không hoạt động; 1 - dịch vụ đang chạy

source: Checks if service is running and responding to UDP requests. Returns 0 - service is down; 1 - service is running
vi: Kiểm tra nếu dịch vụ đang chạy và đáp ứng các yêu cầu UDP. Trả lại 0 - dịch vụ không hoạt động; 1 - dịch vụ đang chạy

source: Checks if this TCP port is in LISTEN state. Returns 0 - it is not in LISTEN state; 1 - it is in LISTEN state
vi: Kiểm tra xem cổng TCP này có đang ở trong chế độ LISTEN không. Trả về 0 - không trong chế độ LISTEN; 1 - trong chế độ LISTEN

source: Checks if this UDP port is in LISTEN state. Returns 0 - it is not in LISTEN state; 1 - it is in LISTEN state
vi: Kiểm tra xem cổng UDP này có đang ở trong chế độ LISTEN không. Trả về 0 - không trong chế độ LISTEN; 1 - trong chế độ LISTEN

source: Checks performance of TCP service. Returns 0 - service is down; seconds - the number of seconds spent while connecting to the service
vi: Kiểm tra performance của dịch vụ TCP. Trả về 0 - dịch vụ không hoạt động; số giây - Số giây kết nối đến dịch vụ

source: Checks performance of UDP service. Returns 0 - service is down; seconds - the number of seconds spent waiting for response from the service
vi: Kiểm tra performance của dịch vụ UDP. Trả về 0 - dịch vụ không hoạt động; số giây - số giây kết nối đến dịch vụ

source: Checks should be unique.
vi: Kiểm tra phải là duy nhất.

source: Circular link cannot be created for map element "%s".
vi: Không thể tạo liên kết vòng tròn cho phần tử sơ đồ "%s".

source: Circular reference in maps: %1$s.
vi: Thông tin tham chiếu trong sơ đồ: %1$s.

source: Circular reference in screens: %1$s.
vi: Thông tin tham chiếu cho screen: %1$s.

source: Circular reference in templates: %1$s.
vi: Thông tin tham khảo cho mẫu: %1$s.

source: Circular template linkage is not allowed.
vi: Thông tin liên kết mẫu không được cho phép.

source: Clear
vi: Xóa

source: Clear history
vi: Xóa lịch sử

source: Clear history and trends
vi: Xóa lịch sử và phương hướng

source: Clear when unlinking
vi: Xóa khi hủy liên kết

source: Clock
vi: Đồng hồ

source: Clone
vi: Nhân bản

source: Close
vi: Đóng

source: Close expression constructor
vi: Đóng trình tạo biểu thức

source: Collapse
vi: Co lại

source: Colour
vi: Màu sắc

source: Colour "%1$s" is not correct: expecting hexadecimal colour code (6 symbols).
vi: Màu "%1$s" là không đúng: phải là mã màu thập lục phân (6 ký tự).

source: Colour (OK)
vi: Màu sắc (OK)

source: Column added
vi: Cột đã thêm

source: Column deleted
vi: Cột đã xóa

source: Column span
vi: Chiều dài cột

source: Columns
vi: Cột

source: Combined result
vi: Kết quả tổng hợp

source: Command
vi: Câu lệnh

source: Command actions
vi: Thực thi lệnh

source: Commands
vi: Câu lệnh

source: Comments
vi: Chú thích

source: Commercial
vi: Trình bày

source: Comparing several triggers with "and" is not allowed.
vi: Không cho phép so sánh một số trigger sử dụng "and".

source: Composing permissions
vi: Tạo quyền truy cập

source: Condition
vi: Điều kiện

source: Condition "%2$s" is not used in formula "%3$s" for action "%1$s".
vi: Điều kiện "%2$s" không được sử dụng trong công thức "%3$s" cho hoạt động "%1$s".

source: Condition "%2$s" is not used in formula "%3$s" for discovery rule "%1$s".
vi: Điều kiện "%2$s" không được sử dụng trong công thức "%3$s" cho quy tắc khám phá "%1$s".

source: Condition "%2$s" used in formula "%3$s" for action "%1$s" is not defined.
vi: Điều kiện "%2$s" được sử dụng trong công thức "%3$s" cho hoạt động "%1$s" không được xác định.

source: Condition "%2$s" used in formula "%3$s" for discovery rule "%1$s" is not defined.
vi: Điều kiện "%2$s" được sử dụng trong công thức "%3$s" cho quy tắc khám phá "%1$s" không được xác định.

source: Conditions
vi: Điều kiện

source: Configuration
vi: Cấu hình

source: Configuration cache statistics. Cache - buffer (modes: pfree, total, used, free).
vi: Cấu hình thống kê cache. Cache - buffer (chế độ: pfree, total, used, free).

source: Configuration file "%1$s" created.
vi: Tập tin cấu hình "%1$s" được tạo.

source: Configuration import
vi: Import cấu hình

source: Configuration of GUI
vi: Cấu hình của GUI

source: Configuration of IT services
vi: Cấu hình của dịch vụ IT

source: Configuration of Zabbix
vi: Cấu hình của Zabbix

source: Configuration of actions
vi: Cấu hình của hoạt động

source: Configuration of applications
vi: Cấu hình của ứng dụng

source: Configuration of authentication
vi: Cấu hình của xác thực

source: Configuration of discovery rules
vi: Cấu hình của quy tắc khám phá

source: Configuration of graph prototypes
vi: Cấu hình của đồ thị mẫu

source: Configuration of graphs
vi: Cấu hình của đồ thị

source: Configuration of host groups
vi: Cấu hình của nhóm thiết bị

source: Configuration of host prototypes
vi: Cấu hình của thiết bị mẫu

source: Configuration of hosts
vi: Cấu hình của thiết bị

source: Configuration of housekeeping
vi: Cấu hình của housekeeping

source: Configuration of icon mapping
vi: Cấu hình của biểu tượng sơ đồ

source: Configuration of images
vi: Cấu hình của hình ảnh

source: Configuration of item prototypes
vi: Cấu hình của item mẫu

source: Configuration of items
vi: Cấu hình của item

source: Configuration of macros
vi: Cấu hình của macro

source: Configuration of maintenance periods
vi: Cấu hình của chu kỳ bảo trì

source: Configuration of media types
vi: Cấu hình của phương tiện

source: Configuration of network maps
vi: Cấu hình của sơ đồ mạng

source: Configuration of proxies
vi: Cấu hình của proxy

source: Configuration of regular expressions
vi: Cấu hình của biểu thức chính quy

source: Configuration of screens
vi: Cấu hình của screen

source: Configuration of scripts
vi: Cấu hình của script

source: Configuration of slide shows
vi: Cấu hình của slide show

source: Configuration of templates
vi: Cấu hình của mẫu

source: Configuration of trigger displaying options
vi: Cấu hình của tùy chọn hiển thị trigger

source: Configuration of trigger prototypes
vi: Cấu hình của trigger mẫu

source: Configuration of trigger severities
vi: Cấu hình của điều kiện trigger

source: Configuration of triggers
vi: Cấu hình của trigger

source: Configuration of user groups
vi: Cấu hình của nhóm người dùng

source: Configuration of users
vi: Cấu hình của người dùng

source: Configuration of value mapping
vi: Cấu hình của giá trị vẽ sơ đồ

source: Configuration of web monitoring
vi: Cấu hình của web monitoring

source: Configuration of working time
vi: Cấu hình của thời gian làm việc
